{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 19826, "word_counts": "{\"talk\": 476, \"angela\": 2, \"hoe\": 3468, \"lol\": 876, \"trick\": 31, \"nicca\": 233, \"left\": 70, \"right\": 326, \"bitch\": 9181, \"stuff\": 17, \"got\": 1069, \"flameee\": 1, \"good\": 424, \"choke\": 23, \"like\": 2318, \"say\": 556, \"word\": 109, \"pussi\": 1832, \"ion\": 63, \"forehead\": 5, \"hairlin\": 2, \"lie\": 112, \"approv\": 4, \"shit\": 1039, \"cunt\": 226, \"feel\": 244, \"bad\": 446, \"tho\": 201, \"ya\": 402, \"girl\": 573, \"log\": 7, \"nigger\": 261, \"relationshipgo\": 3, \"naw\": 48, \"boy\": 224, \"trash\": 912, \"start\": 182, \"coast\": 7, \"date\": 67, \"rid\": 8, \"ex\": 65, \"need\": 432, \"interfer\": 3, \"yall\": 200, \"confus\": 29, \"day\": 366, \"somebodi\": 58, \"dress\": 62, \"anim\": 25, \"cracker\": 105, \"legit\": 5, \"best\": 155, \"snack\": 12, \"everybodi\": 96, \"dot\": 4, \"mob\": 9, \"red\": 92, \"mickey\": 10, \"factz\": 1, \"battl\": 9, \"clip\": 11, \"wore\": 7, \"ancient\": 3, \"hong\": 1, \"kong\": 2, \"differ\": 62, \"color\": 159, \"hi\": 27, \"top\": 5, \"charli\": 248, \"strong\": 29, \"man\": 480, \"roster\": 3, \"nearli\": 5, \"quickli\": 4, \"texan\": 8, \"did\": 321, \"ai\": 735, \"trippen\": 6, \"mo\": 21, \"drop\": 75, \"knock\": 30, \"owe\": 13, \"neva\": 19, \"foo\": 3, \"cool\": 78, \"beaner\": 30, \"just\": 1179, \"home\": 107, \"readi\": 47, \"couch\": 10, \"float\": 4, \"away\": 83, \"bent\": 3, \"yo\": 505, \"mad\": 167, \"nigga\": 1627, \"broke\": 127, \"laugh\": 56, \"know\": 688, \"treat\": 50, \"pokemon\": 4, \"master\": 9, \"white\": 311, \"win\": 93, \"smh\": 154, \"fuck\": 1826, \"hate\": 434, \"patrick\": 6, \"nottin\": 1, \"hood\": 42, \"eat\": 311, \"veget\": 6, \"grow\": 49, \"faggot\": 450, \"have\": 115, \"sex\": 136, \"guy\": 209, \"wont\": 21, \"dumb\": 212, \"think\": 442, \"there\": 9, \"plenti\": 9, \"gotta\": 257, \"open\": 67, \"starburst\": 9, \"candi\": 13, \"yellow\": 200, \"lmao\": 301, \"bruh\": 110, \"dont\": 244, \"love\": 611, \"fag\": 243, \"get\": 254, \"moron\": 11, \"coburn\": 1, \"tri\": 294, \"ad\": 17, \"gun\": 43, \"amend\": 6, \"public\": 34, \"work\": 205, \"push\": 26, \"teabagg\": 77, \"morningjo\": 17, \"sick\": 55, \"function\": 6, \"bird\": 508, \"slightli\": 4, \"better\": 222, \"earlier\": 7, \"death\": 28, \"strand\": 2, \"desert\": 5, \"island\": 11, \"bring\": 97, \"thing\": 196, \"dora\": 3, \"backpack\": 4, \"rachel\": 4, \"die\": 117, \"problem\": 86, \"rememb\": 90, \"quirk\": 1, \"real\": 326, \"st\": 47, \"mean\": 178, \"wait\": 119, \"make\": 585, \"wife\": 75, \"cute\": 106, \"pic\": 107, \"happi\": 146, \"titl\": 12, \"luck\": 15, \"gonna\": 225, \"drug\": 41, \"kno\": 40, \"happen\": 58, \"browni\": 109, \"ive\": 8, \"seen\": 109, \"town\": 30, \"lolololol\": 3, \"end\": 69, \"song\": 100, \"thoo\": 3, \"wast\": 27, \"time\": 398, \"irrelev\": 14, \"lightskin\": 13, \"fwm\": 5, \"gon\": 109, \"fw\": 22, \"go\": 236, \"nawl\": 5, \"thot\": 54, \"save\": 56, \"sasuk\": 2, \"sakura\": 1, \"daughter\": 21, \"uchiha\": 2, \"let\": 388, \"nd\": 58, \"attempt\": 8, \"cold\": 51, \"haha\": 114, \"yeah\": 185, \"car\": 96, \"favorit\": 67, \"coon\": 64, \"monkey\": 137, \"disgust\": 16, \"minstrel\": 1, \"negro\": 49, \"cri\": 46, \"disgrac\": 11, \"bieb\": 1, \"john\": 26, \"kerri\": 3, \"sellout\": 3, \"neverforget\": 3, \"screw\": 9, \"troop\": 4, \"vietnam\": 2, \"reward\": 5, \"lost\": 63, \"respect\": 57, \"brother\": 46, \"caus\": 249, \"act\": 168, \"straight\": 97, \"overdos\": 1, \"heavi\": 5, \"doe\": 207, \"sound\": 91, \"tonight\": 102, \"fun\": 61, \"forget\": 46, \"brand\": 11, \"new\": 243, \"babi\": 158, \"cooki\": 34, \"burn\": 19, \"sleep\": 87, \"niggah\": 249, \"def\": 13, \"dwight\": 7, \"cradl\": 1, \"rob\": 12, \"kobe\": 17, \"pick\": 65, \"bar\": 31, \"baddest\": 27, \"chestnut\": 1, \"welcomehom\": 1, \"piss\": 45, \"littl\": 260, \"liber\": 29, \"wear\": 129, \"che\": 3, \"guevara\": 1, \"shirt\": 37, \"ur\": 202, \"ass\": 1237, \"cuba\": 1, \"expect\": 35, \"princess\": 9, \"treatment\": 3, \"oreo\": 99, \"pancak\": 7, \"foodporn\": 1, \"busi\": 49, \"movi\": 58, \"friend\": 185, \"stab\": 5, \"nig\": 111, \"sent\": 16, \"prison\": 8, \"justic\": 7, \"rich\": 48, \"said\": 321, \"dave\": 5, \"chappel\": 2, \"voic\": 50, \"anyway\": 21, \"yea\": 65, \"deez\": 15, \"gota\": 2, \"add\": 14, \"str\": 12, \"probabl\": 76, \"molli\": 16, \"mornin\": 3, \"nothin\": 42, \"hard\": 102, \"slow\": 25, \"rap\": 40, \"suck\": 138, \"dick\": 282, \"faster\": 5, \"god\": 133, \"tweet\": 217, \"ghetto\": 228, \"beauti\": 51, \"smile\": 30, \"eye\": 84, \"crazi\": 137, \"wayn\": 15, \"row\": 6, \"peopl\": 344, \"aryan\": 2, \"race\": 38, \"stand\": 82, \"mongerl\": 1, \"turn\": 154, \"world\": 88, \"slum\": 2, \"cuz\": 155, \"enemi\": 9, \"control\": 29, \"stress\": 25, \"fuuck\": 1, \"jalen\": 2, \"dat\": 241, \"argu\": 34, \"wit\": 296, \"dese\": 21, \"dem\": 82, \"retir\": 6, \"widow\": 2, \"black\": 175, \"woman\": 86, \"unfollow\": 35, \"loyal\": 109, \"look\": 613, \"use\": 208, \"label\": 6, \"maker\": 4, \"im\": 381, \"ask\": 188, \"prom\": 6, \"marri\": 36, \"guareente\": 1, \"ye\": 97, \"fanci\": 7, \"michael\": 16, \"kor\": 2, \"brown\": 65, \"juco\": 2, \"mess\": 32, \"sign\": 34, \"smallest\": 1, \"moral\": 7, \"stori\": 40, \"cu\": 24, \"handl\": 25, \"ratchet\": 53, \"flip\": 34, \"flop\": 4, \"curl\": 10, \"soul\": 29, \"slave\": 9, \"walk\": 122, \"coward\": 14, \"weaker\": 2, \"smaller\": 3, \"gz\": 3, \"fool\": 27, \"wrap\": 14, \"tool\": 10, \"unless\": 41, \"wanna\": 276, \"clinic\": 3, \"daddi\": 36, \"appar\": 24, \"exempt\": 2, \"slingi\": 1, \"dingi\": 3, \"ugli\": 196, \"salamand\": 1, \"lookin\": 53, \"waist\": 5, \"tweeti\": 1, \"rozay\": 1, \"idgt\": 3, \"twan\": 1, \"sooo\": 15, \"niglet\": 9, \"way\": 190, \"want\": 605, \"youtub\": 9, \"cover\": 23, \"umm\": 4, \"okay\": 64, \"rt\": 6, \"post\": 72, \"shawti\": 14, \"wet\": 44, \"dope\": 30, \"drippn\": 1, \"rise\": 5, \"planet\": 21, \"ape\": 42, \"spot\": 18, \"grab\": 24, \"determin\": 4, \"press\": 19, \"stern\": 1, \"fix\": 14, \"imag\": 7, \"leagu\": 14, \"nba\": 11, \"player\": 36, \"elev\": 5, \"rihanna\": 17, \"realli\": 347, \"austin\": 14, \"funni\": 91, \"wish\": 103, \"play\": 277, \"flappi\": 51, \"foreal\": 7, \"mention\": 32, \"septic\": 4, \"tank\": 11, \"ahead\": 7, \"meme\": 3, \"cosbymem\": 1, \"sore\": 7, \"loser\": 12, \"crist\": 35, \"won\": 22, \"concess\": 1, \"speech\": 9, \"call\": 258, \"recount\": 3, \"tcot\": 34, \"pjnet\": 11, \"nah\": 106, \"clowney\": 3, \"chip\": 14, \"niggaz\": 43, \"ju\": 85, \"chik\": 3, \"stalk\": 15, \"aint\": 211, \"door\": 42, \"parti\": 76, \"saw\": 57, \"big\": 198, \"booti\": 52, \"puto\": 1, \"spanish\": 11, \"gwop\": 1, \"dawg\": 34, \"live\": 141, \"betta\": 14, \"den\": 27, \"folk\": 46, \"fight\": 116, \"idf\": 1, \"progress\": 7, \"gut\": 10, \"istandwithisr\": 1, \"na\": 14, \"yu\": 52, \"swear\": 117, \"fuckn\": 3, \"fresh\": 19, \"buffet\": 2, \"mahon\": 1, \"horni\": 13, \"monday\": 16, \"today\": 172, \"search\": 12, \"page\": 17, \"app\": 10, \"nearest\": 1, \"jack\": 13, \"box\": 27, \"shut\": 157, \"complain\": 39, \"suburban\": 3, \"ok\": 79, \"liter\": 44, \"prove\": 15, \"point\": 75, \"shylock\": 8, \"wong\": 2, \"incid\": 4, \"democrat\": 25, \"bigotri\": 3, \"week\": 75, \"media\": 31, \"mum\": 7, \"darkskin\": 10, \"dyke\": 82, \"gucci\": 21, \"mane\": 25, \"melo\": 4, \"east\": 19, \"dear\": 14, \"whore\": 37, \"tell\": 322, \"danc\": 30, \"leg\": 45, \"shake\": 20, \"video\": 67, \"ho\": 180, \"shitti\": 25, \"chill\": 65, \"slide\": 23, \"dm\": 40, \"havin\": 17, \"step\": 31, \"gauntlet\": 2, \"nut\": 35, \"wipe\": 7, \"sibl\": 1, \"that\": 118, \"realest\": 11, \"chick\": 86, \"phone\": 111, \"bet\": 78, \"center\": 10, \"climb\": 5, \"corpor\": 5, \"freak\": 22, \"ha\": 52, \"slept\": 17, \"woke\": 23, \"long\": 91, \"racial\": 5, \"minor\": 5, \"crimin\": 4, \"inclin\": 1, \"worri\": 61, \"traitor\": 8, \"year\": 182, \"fan\": 86, \"base\": 24, \"unc\": 1, \"indiana\": 11, \"uk\": 8, \"rogu\": 2, \"retard\": 325, \"condemn\": 3, \"ray\": 17, \"rice\": 21, \"support\": 49, \"chri\": 26, \"women\": 123, \"abus\": 8, \"logic\": 7, \"ik\": 12, \"dorsey\": 2, \"watch\": 196, \"hiphop\": 2, \"instead\": 40, \"playoff\": 20, \"gay\": 119, \"denna\": 4, \"autocorrect\": 4, \"life\": 253, \"chang\": 82, \"duck\": 22, \"bald\": 14, \"asshol\": 33, \"draw\": 16, \"pictur\": 79, \"fuckin\": 211, \"forreal\": 12, \"help\": 50, \"lil\": 199, \"deep\": 32, \"insid\": 19, \"miss\": 97, \"took\": 69, \"rebel\": 7, \"vs\": 25, \"yanke\": 242, \"test\": 29, \"question\": 28, \"accent\": 7, \"usag\": 1, \"score\": 22, \"total\": 23, \"southern\": 5, \"pa\": 1, \"damn\": 265, \"near\": 21, \"bout\": 272, \"propos\": 5, \"bella\": 1, \"surrend\": 1, \"divin\": 1, \"conqueror\": 1, \"apocalyps\": 1, \"orient\": 16, \"metal\": 4, \"hell\": 121, \"hey\": 90, \"fuk\": 19, \"prolli\": 38, \"whip\": 36, \"mr\": 31, \"hous\": 103, \"subtweet\": 15, \"lml\": 5, \"settin\": 1, \"trend\": 12, \"rappin\": 3, \"wearin\": 8, \"mixtap\": 13, \"hour\": 38, \"obama\": 53, \"flat\": 22, \"reelect\": 2, \"killeri\": 1, \"diff\": 3, \"karma\": 38, \"http\": 40, \"waterproof\": 1, \"lab\": 5, \"coat\": 6, \"case\": 17, \"drown\": 10, \"swag\": 33, \"worryin\": 1, \"meal\": 8, \"tryna\": 133, \"talkin\": 57, \"beat\": 126, \"sole\": 58, \"purpos\": 21, \"money\": 237, \"suggest\": 5, \"violenc\": 3, \"prevent\": 7, \"polici\": 4, \"actual\": 68, \"twitter\": 224, \"blue\": 41, \"larri\": 12, \"celtic\": 3, \"isu\": 1, \"stick\": 37, \"ticker\": 1, \"twtr\": 1, \"line\": 71, \"jordan\": 19, \"releas\": 13, \"puttin\": 4, \"impress\": 19, \"fav\": 10, \"honestli\": 22, \"univers\": 12, \"includ\": 16, \"rick\": 29, \"scott\": 19, \"worst\": 27, \"gubernatori\": 1, \"elect\": 26, \"america\": 42, \"face\": 183, \"futur\": 23, \"singl\": 76, \"fo\": 23, \"fat\": 183, \"shoutout\": 14, \"follow\": 132, \"fake\": 91, \"bed\": 51, \"dam\": 20, \"throw\": 115, \"window\": 22, \"tear\": 14, \"apart\": 13, \"platinum\": 3, \"blond\": 14, \"skunk\": 1, \"hair\": 104, \"cut\": 102, \"known\": 17, \"tampa\": 1, \"kid\": 132, \"scale\": 11, \"ugliest\": 7, \"retweet\": 26, \"random\": 21, \"fantasi\": 7, \"team\": 83, \"ut\": 3, \"half\": 71, \"north\": 8, \"american\": 47, \"speci\": 7, \"threaten\": 11, \"climat\": 4, \"environ\": 2, \"wonder\": 64, \"dare\": 24, \"da\": 237, \"scare\": 42, \"feenin\": 1, \"koula\": 1, \"noooooooo\": 1, \"gonn\": 3, \"comment\": 21, \"closet\": 6, \"getchoassoutdatcloset\": 1, \"blk\": 5, \"stop\": 283, \"sayin\": 33, \"sudden\": 8, \"anymor\": 34, \"washington\": 7, \"friday\": 32, \"pm\": 18, \"vivek\": 1, \"balk\": 1, \"bengali\": 4, \"harlem\": 6, \"histori\": 12, \"south\": 17, \"asian\": 39, \"wake\": 46, \"sheepl\": 2, \"allow\": 19, \"azz\": 6, \"politician\": 4, \"bust\": 29, \"pretti\": 95, \"confirm\": 5, \"slit\": 21, \"throat\": 24, \"duhh\": 3, \"michel\": 14, \"lunch\": 19, \"wind\": 10, \"faith\": 22, \"taken\": 24, \"thank\": 135, \"ladi\": 63, \"train\": 26, \"catch\": 78, \"diseas\": 6, \"kthxbai\": 1, \"forev\": 30, \"bein\": 13, \"pass\": 68, \"age\": 18, \"awk\": 2, \"moment\": 26, \"thought\": 114, \"abo\": 18, \"ignor\": 43, \"weed\": 70, \"ayi\": 4, \"ab\": 7, \"nomo\": 7, \"balla\": 1, \"belli\": 8, \"hick\": 21, \"bung\": 2, \"nerf\": 1, \"longer\": 17, \"attack\": 20, \"rang\": 6, \"lower\": 4, \"damag\": 7, \"don\": 37, \"js\": 4, \"met\": 41, \"mufucka\": 5, \"letter\": 4, \"tennesse\": 4, \"gorilla\": 8, \"ina\": 13, \"rip\": 21, \"yeswedid\": 3, \"harass\": 6, \"mock\": 84, \"bulli\": 11, \"fall\": 39, \"dollar\": 28, \"trip\": 32, \"acid\": 4, \"ugh\": 28, \"tebow\": 1, \"offici\": 21, \"virgo\": 3, \"beyonc\": 19, \"nip\": 47, \"ring\": 29, \"kill\": 173, \"em\": 163, \"place\": 68, \"lone\": 23, \"spook\": 10, \"yung\": 19, \"lean\": 9, \"robb\": 1, \"night\": 159, \"chic\": 2, \"fil\": 5, \"salad\": 11, \"birthday\": 67, \"lasthurrahthendietstart\": 1, \"guala\": 5, \"jig\": 23, \"reasontoexitanobamaspeech\": 1, \"raci\": 1, \"professor\": 7, \"gone\": 148, \"opinion\": 19, \"lhha\": 1, \"descript\": 1, \"atlanta\": 6, \"broad\": 18, \"stupid\": 196, \"argument\": 13, \"pay\": 72, \"dirti\": 52, \"chuck\": 10, \"mind\": 71, \"bro\": 138, \"finish\": 19, \"lectur\": 2, \"hall\": 5, \"sequin\": 1, \"limit\": 8, \"club\": 67, \"dap\": 1, \"hug\": 14, \"swing\": 8, \"dey\": 36, \"hipotl\": 1, \"taco\": 16, \"bell\": 9, \"run\": 108, \"job\": 87, \"sum\": 44, \"wouldo\": 2, \"dude\": 151, \"written\": 9, \"napkin\": 1, \"guess\": 85, \"averag\": 19, \"nigguh\": 76, \"chasin\": 3, \"dream\": 42, \"tryin\": 16, \"stay\": 134, \"troubl\": 11, \"roethlisberg\": 1, \"record\": 17, \"expung\": 1, \"cleanup\": 1, \"betray\": 5, \"hurt\": 71, \"drier\": 2, \"skin\": 40, \"winter\": 19, \"bang\": 18, \"ice\": 39, \"cream\": 36, \"obersturmfuhr\": 1, \"matthia\": 1, \"superb\": 2, \"financi\": 2, \"brian\": 5, \"carri\": 18, \"presenc\": 3, \"beg\": 12, \"lip\": 30, \"bittin\": 1, \"di\": 93, \"bit\": 27, \"blood\": 21, \"sexi\": 47, \"sheryl\": 2, \"crow\": 28, \"bae\": 69, \"ginobl\": 1, \"delta\": 2, \"brag\": 16, \"bf\": 23, \"makeup\": 15, \"alot\": 17, \"flexin\": 4, \"gold\": 20, \"bottl\": 21, \"bombay\": 1, \"drake\": 29, \"gear\": 4, \"game\": 211, \"do\": 110, \"fa\": 22, \"come\": 351, \"minut\": 45, \"mount\": 1, \"rainier\": 1, \"joke\": 42, \"damnnnn\": 1, \"ah\": 49, \"kind\": 35, \"million\": 28, \"promis\": 15, \"upload\": 6, \"goproud\": 1, \"twinki\": 24, \"crisi\": 3, \"free\": 101, \"market\": 6, \"spirit\": 6, \"femal\": 122, \"dog\": 75, \"messi\": 21, \"bun\": 5, \"eatin\": 6, \"grin\": 1, \"sold\": 17, \"sell\": 56, \"inspir\": 8, \"emoji\": 22, \"tattoo\": 25, \"pre\": 8, \"order\": 36, \"excus\": 29, \"cope\": 2, \"oh\": 166, \"knew\": 35, \"iv\": 3, \"decid\": 16, \"braid\": 6, \"round\": 45, \"omm\": 7, \"ahaha\": 4, \"slay\": 21, \"lolz\": 5, \"jk\": 21, \"emabiggestfan\": 6, \"soccer\": 14, \"cheat\": 89, \"khaki\": 5, \"colour\": 10, \"cargo\": 5, \"haircut\": 8, \"lmfao\": 80, \"lactos\": 2, \"toler\": 5, \"sloppi\": 17, \"somethin\": 18, \"juss\": 6, \"weekend\": 43, \"tha\": 34, \"account\": 26, \"wam\": 1, \"valu\": 12, \"your\": 30, \"idk\": 62, \"road\": 13, \"diverg\": 1, \"wood\": 11, \"chose\": 7, \"tunheimr\": 1, \"robert\": 8, \"frost\": 5, \"giant\": 26, \"give\": 57, \"rub\": 11, \"emili\": 2, \"twat\": 47, \"jam\": 15, \"judg\": 22, \"trust\": 109, \"microwav\": 3, \"hit\": 215, \"care\": 125, \"jump\": 30, \"lava\": 1, \"drive\": 62, \"pool\": 7, \"second\": 43, \"pull\": 88, \"trigger\": 6, \"aren\": 2, \"built\": 15, \"certain\": 12, \"ill\": 54, \"review\": 6, \"notic\": 13, \"name\": 41, \"merced\": 1, \"lexu\": 2, \"repossess\": 1, \"newnan\": 1, \"util\": 1, \"gettin\": 51, \"read\": 58, \"meter\": 3, \"taught\": 16, \"ma\": 49, \"taint\": 1, \"necessarili\": 3, \"scandal\": 10, \"number\": 60, \"senat\": 9, \"anchor\": 8, \"came\": 59, \"natur\": 27, \"born\": 18, \"canadian\": 5, \"steve\": 11, \"clue\": 9, \"joe\": 33, \"crash\": 13, \"orlean\": 7, \"send\": 65, \"nude\": 50, \"mickeyblowsyourmind\": 1, \"skype\": 2, \"group\": 24, \"bunch\": 38, \"offens\": 24, \"york\": 18, \"citi\": 48, \"queer\": 74, \"nowplay\": 3, \"wasp\": 9, \"texa\": 25, \"radio\": 12, \"thearrow\": 2, \"troll\": 15, \"annoy\": 48, \"concern\": 8, \"son\": 97, \"forgot\": 29, \"sad\": 46, \"vine\": 17, \"knowin\": 3, \"lmfaaoo\": 1, \"kimorablac\": 4, \"lmaooooo\": 7, \"steal\": 42, \"children\": 15, \"awak\": 5, \"kimbal\": 3, \"gym\": 22, \"carter\": 5, \"young\": 80, \"gem\": 1, \"chief\": 12, \"music\": 65, \"bubbl\": 9, \"gum\": 10, \"booth\": 2, \"head\": 158, \"blame\": 28, \"parent\": 31, \"bmb\": 1, \"kinda\": 31, \"pathet\": 13, \"bgc\": 2, \"childish\": 18, \"af\": 76, \"nina\": 3, \"current\": 18, \"shea\": 1, \"moistur\": 1, \"target\": 10, \"cv\": 1, \"great\": 71, \"dri\": 23, \"curli\": 4, \"diss\": 13, \"check\": 57, \"jail\": 30, \"contact\": 17, \"vomit\": 3, \"kim\": 25, \"class\": 66, \"douch\": 8, \"teacher\": 32, \"defens\": 9, \"lmfaoooo\": 12, \"mom\": 108, \"possibl\": 14, \"weve\": 1, \"hide\": 28, \"type\": 81, \"provid\": 3, \"filthi\": 9, \"nice\": 83, \"anytim\": 6, \"famili\": 49, \"bc\": 79, \"selfish\": 9, \"lame\": 49, \"loos\": 15, \"bought\": 21, \"btw\": 13, \"soon\": 35, \"beef\": 26, \"tf\": 95, \"prioriti\": 3, \"bother\": 9, \"happili\": 3, \"massiv\": 4, \"ae\": 5, \"hahaha\": 38, \"dropkickkk\": 1, \"jefferson\": 2, \"georg\": 13, \"clean\": 33, \"stow\": 2, \"honkey\": 11, \"lmfaoooooooooooooooo\": 1, \"muthafuckin\": 2, \"jelli\": 2, \"bread\": 19, \"spread\": 14, \"clear\": 13, \"runnin\": 8, \"wen\": 14, \"pipe\": 12, \"icanhashtaghoweveriw\": 1, \"artifici\": 1, \"repeat\": 5, \"alien\": 6, \"demon\": 5, \"angel\": 14, \"coupl\": 47, \"centaur\": 1, \"drunk\": 55, \"dragon\": 10, \"ughhh\": 1, \"spend\": 20, \"housewif\": 12, \"oomf\": 19, \"teeth\": 25, \"quit\": 47, \"shot\": 58, \"tast\": 50, \"mcdonald\": 13, \"fri\": 35, \"pineappl\": 8, \"everyday\": 41, \"doll\": 6, \"idiot\": 19, \"spell\": 23, \"blatt\": 1, \"huntin\": 3, \"final\": 36, \"nail\": 15, \"wed\": 8, \"koozi\": 1, \"redneck\": 82, \"speak\": 52, \"flaw\": 7, \"thirsti\": 42, \"boyyyyyi\": 1, \"street\": 47, \"niggad\": 1, \"neck\": 35, \"complet\": 27, \"topic\": 5, \"idgaf\": 24, \"switcharoo\": 3, \"main\": 65, \"niggga\": 5, \"neg\": 14, \"slope\": 39, \"aka\": 19, \"chart\": 2, \"grade\": 32, \"math\": 19, \"harden\": 4, \"air\": 21, \"bender\": 1, \"cheater\": 1, \"maaco\": 1, \"dead\": 61, \"soooo\": 8, \"tamar\": 1, \"gaywad\": 1, \"sneaki\": 5, \"thug\": 32, \"past\": 31, \"hookah\": 1, \"kept\": 12, \"garbag\": 19, \"tyga\": 13, \"buss\": 4, \"mf\": 40, \"lmfaooo\": 15, \"ight\": 7, \"fine\": 54, \"appeal\": 3, \"heart\": 63, \"advantag\": 3, \"person\": 79, \"everyjuan\": 1, \"daft\": 1, \"pose\": 12, \"homeboy\": 8, \"pillow\": 7, \"fuknicca\": 1, \"ate\": 39, \"weeni\": 4, \"hut\": 1, \"jr\": 6, \"twice\": 11, \"divorc\": 9, \"florida\": 21, \"attorney\": 2, \"gener\": 31, \"marriag\": 14, \"reserv\": 5, \"istabl\": 2, \"endur\": 2, \"unit\": 4, \"forgiv\": 2, \"gf\": 11, \"adult\": 13, \"human\": 26, \"skull\": 4, \"connecticut\": 1, \"offend\": 23, \"eyelash\": 7, \"ima\": 107, \"dip\": 13, \"okaaaaay\": 1, \"edg\": 6, \"laid\": 11, \"aux\": 5, \"cord\": 7, \"playin\": 29, \"morn\": 63, \"terror\": 5, \"ocean\": 7, \"went\": 83, \"surviv\": 12, \"bobbi\": 18, \"hot\": 98, \"roberto\": 1, \"nasti\": 62, \"qquit\": 1, \"scroll\": 7, \"vice\": 8, \"versa\": 4, \"lmaoooo\": 20, \"yah\": 15, \"believ\": 68, \"bg\": 3, \"write\": 24, \"poem\": 2, \"wrong\": 105, \"psh\": 2, \"understood\": 6, \"pissin\": 2, \"mayn\": 4, \"netflix\": 8, \"watchin\": 6, \"doin\": 20, \"wow\": 60, \"late\": 41, \"twenti\": 1, \"craziest\": 3, \"relat\": 20, \"bizarr\": 2, \"sport\": 28, \"cle\": 7, \"felt\": 13, \"loss\": 9, \"fail\": 22, \"qb\": 6, \"duel\": 1, \"lose\": 66, \"shoulda\": 13, \"blacc\": 2, \"chyna\": 1, \"crip\": 1, \"girlboo\": 1, \"hoggin\": 2, \"blunt\": 34, \"alex\": 18, \"outta\": 61, \"turnt\": 8, \"brought\": 21, \"moulinyan\": 2, \"flawless\": 3, \"frustrat\": 5, \"kiss\": 50, \"lucki\": 28, \"pistol\": 6, \"homo\": 9, \"sorri\": 100, \"armi\": 13, \"remov\": 5, \"refer\": 19, \"outrag\": 5, \"imma\": 44, \"slap\": 57, \"bbl\": 1, \"sob\": 3, \"high\": 116, \"heal\": 4, \"youngin\": 1, \"slick\": 9, \"address\": 12, \"simpl\": 19, \"wack\": 25, \"claim\": 39, \"boyfriend\": 54, \"yaknow\": 2, \"yazz\": 1, \"applewood\": 1, \"rangel\": 9, \"gop\": 16, \"civil\": 1, \"war\": 20, \"arod\": 1, \"shorti\": 12, \"princip\": 3, \"shld\": 1, \"asham\": 13, \"poor\": 27, \"smart\": 23, \"prop\": 3, \"dreamgirl\": 1, \"mckee\": 1, \"ooh\": 9, \"wooonnnttt\": 1, \"paig\": 1, \"text\": 130, \"meet\": 51, \"india\": 1, \"amaz\": 15, \"defi\": 1, \"king\": 24, \"nun\": 11, \"bid\": 6, \"copi\": 11, \"cat\": 66, \"amen\": 4, \"overal\": 4, \"realiz\": 45, \"chava\": 2, \"lane\": 3, \"gyro\": 2, \"dirt\": 13, \"infest\": 3, \"toung\": 1, \"punch\": 26, \"smelli\": 6, \"turtl\": 8, \"facebook\": 23, \"fish\": 22, \"wett\": 1, \"mick\": 3, \"foley\": 3, \"mother\": 39, \"tough\": 17, \"food\": 64, \"truuuooooth\": 1, \"aunt\": 11, \"momma\": 33, \"er\": 14, \"truth\": 42, \"safe\": 21, \"looooool\": 3, \"shi\": 25, \"bladder\": 1, \"protest\": 10, \"low\": 39, \"directv\": 1, \"dini\": 2, \"guccccci\": 1, \"amanda\": 6, \"omg\": 59, \"grand\": 16, \"massag\": 28, \"perfect\": 42, \"lemon\": 5, \"uncl\": 44, \"tom\": 37, \"talker\": 5, \"info\": 9, \"cactu\": 3, \"chow\": 3, \"mix\": 18, \"hershey\": 1, \"activ\": 8, \"buddi\": 13, \"special\": 28, \"pup\": 2, \"travi\": 1, \"tl\": 34, \"fear\": 17, \"monger\": 1, \"hussein\": 3, \"mia\": 5, \"idc\": 23, \"pop\": 80, \"timelin\": 14, \"stevi\": 11, \"nikko\": 5, \"tranni\": 46, \"zlatan\": 1, \"remi\": 3, \"buc\": 2, \"uniform\": 9, \"ruin\": 11, \"mook\": 9, \"lux\": 5, \"close\": 45, \"hitm\": 1, \"nb\": 8, \"water\": 52, \"gaga\": 4, \"lapdanc\": 2, \"eve\": 4, \"nye\": 1, \"drunkinlov\": 1, \"dad\": 50, \"smoke\": 84, \"concert\": 6, \"bore\": 35, \"psycholog\": 4, \"period\": 23, \"poison\": 2, \"wall\": 16, \"nag\": 5, \"looong\": 1, \"relationship\": 55, \"daaaamn\": 1, \"flyin\": 2, \"nowb\": 1, \"tat\": 13, \"list\": 17, \"tire\": 56, \"bitter\": 27, \"mirror\": 7, \"hop\": 28, \"social\": 38, \"network\": 10, \"chest\": 10, \"prude\": 8, \"fse\": 2, \"whatchu\": 2, \"feed\": 24, \"meant\": 14, \"lmaooo\": 33, \"naah\": 1, \"te\": 5, \"flow\": 12, \"understand\": 46, \"august\": 10, \"alsina\": 4, \"piec\": 27, \"finger\": 42, \"toilet\": 7, \"paper\": 25, \"possess\": 9, \"true\": 53, \"gamer\": 1, \"crush\": 14, \"angri\": 19, \"tisk\": 2, \"casey\": 2, \"matthew\": 2, \"tall\": 15, \"skinni\": 31, \"model\": 21, \"hip\": 16, \"goin\": 31, \"chines\": 16, \"pregnant\": 48, \"throught\": 1, \"spawn\": 1, \"duti\": 6, \"grew\": 8, \"primari\": 3, \"weav\": 19, \"request\": 5, \"mouthwork\": 1, \"aha\": 9, \"porn\": 64, \"actress\": 2, \"capri\": 2, \"anderson\": 2, \"sheen\": 29, \"tyler\": 5, \"hoodrat\": 5, \"joey\": 4, \"bada\": 3, \"trade\": 17, \"nike\": 9, \"mic\": 8, \"told\": 112, \"jj\": 5, \"watt\": 1, \"grown\": 19, \"rest\": 33, \"hostess\": 3, \"product\": 2, \"workin\": 4, \"stfu\": 80, \"homemad\": 9, \"cake\": 25, \"inch\": 16, \"chocol\": 23, \"devil\": 19, \"pecan\": 2, \"pie\": 10, \"fck\": 15, \"grip\": 1, \"cultur\": 7, \"consid\": 13, \"teen\": 21, \"wigger\": 12, \"straggot\": 1, \"th\": 70, \"sale\": 12, \"prime\": 5, \"technic\": 4, \"poc\": 1, \"doubl\": 26, \"finna\": 45, \"cruis\": 7, \"bigass\": 1, \"killin\": 10, \"conserv\": 8, \"racist\": 58, \"nbp\": 1, \"honki\": 25, \"boyyyyy\": 1, \"mama\": 34, \"spaghetti\": 3, \"unreal\": 2, \"worldseri\": 2, \"andcount\": 1, \"mlb\": 21, \"mlbtheshow\": 1, \"senior\": 10, \"skip\": 3, \"refus\": 12, \"peel\": 3, \"rewind\": 1, \"shaq\": 1, \"ooooow\": 2, \"ntx\": 1, \"particular\": 3, \"wh\": 5, \"butler\": 2, \"school\": 140, \"admin\": 1, \"hungri\": 37, \"fund\": 3, \"paid\": 22, \"teach\": 16, \"twerk\": 26, \"violent\": 3, \"danger\": 8, \"profit\": 2, \"ht\": 7, \"hold\": 52, \"slam\": 9, \"stoner\": 7, \"nikki\": 5, \"minaj\": 10, \"serious\": 26, \"vote\": 39, \"christ\": 7, \"tax\": 11, \"ebola\": 24, \"luke\": 5, \"mcnair\": 2, \"brisket\": 2, \"sizzlin\": 1, \"grill\": 5, \"uzi\": 2, \"goe\": 57, \"nigg\": 6, \"chillin\": 14, \"news\": 22, \"flash\": 8, \"increas\": 3, \"congress\": 4, \"bullshit\": 35, \"compromis\": 1, \"dayum\": 4, \"gyp\": 2, \"pissi\": 2, \"diaper\": 3, \"shyt\": 10, \"grrrrrr\": 1, \"proud\": 27, \"slant\": 14, \"losangel\": 7, \"deport\": 4, \"scum\": 9, \"chinatown\": 1, \"bulldoz\": 1, \"sidelin\": 12, \"recip\": 3, \"leftov\": 6, \"eaten\": 6, \"short\": 39, \"feet\": 24, \"hang\": 40, \"cuddl\": 8, \"buy\": 111, \"dildo\": 5, \"doubt\": 13, \"track\": 20, \"field\": 22, \"soo\": 12, \"wage\": 3, \"beer\": 36, \"yell\": 20, \"homeless\": 12, \"torturebasebal\": 1, \"show\": 40, \"sit\": 72, \"grace\": 2, \"hahah\": 3, \"kreepen\": 1, \"appreci\": 14, \"men\": 74, \"truck\": 9, \"scream\": 31, \"coach\": 17, \"nerv\": 18, \"skippi\": 3, \"kat\": 4, \"fezbandnam\": 1, \"avoid\": 9, \"tsunami\": 1, \"extramarit\": 1, \"sneaker\": 4, \"daili\": 15, \"commut\": 1, \"sneak\": 11, \"correct\": 13, \"bs\": 12, \"psychiatri\": 1, \"immor\": 1, \"pure\": 14, \"crippl\": 23, \"goddamit\": 1, \"ta\": 8, \"pet\": 20, \"relax\": 14, \"hope\": 108, \"rain\": 16, \"atmospher\": 2, \"jeter\": 33, \"deser\": 1, \"chink\": 19, \"greink\": 2, \"zaaaammnn\": 1, \"bosh\": 4, \"danni\": 6, \"green\": 33, \"maci\": 1, \"store\": 18, \"gaggl\": 1, \"cloth\": 38, \"caught\": 32, \"fella\": 8, \"hat\": 28, \"hustl\": 8, \"hoop\": 6, \"footbal\": 24, \"smash\": 23, \"windshield\": 1, \"bee\": 16, \"coor\": 2, \"light\": 69, \"drinker\": 3, \"havti\": 1, \"visit\": 15, \"grandma\": 28, \"agre\": 24, \"illeg\": 12, \"wetback\": 14, \"ethiopian\": 2, \"starvin\": 2, \"africa\": 4, \"buyfoodlittleguy\": 1, \"lesson\": 8, \"nfl\": 18, \"heterosexu\": 3, \"wat\": 29, \"sam\": 18, \"breeder\": 2, \"vacat\": 4, \"kentucki\": 4, \"chicken\": 34, \"meat\": 12, \"kidd\": 2, \"key\": 23, \"albino\": 17, \"lock\": 23, \"heat\": 26, \"hella\": 42, \"raw\": 14, \"wigga\": 18, \"lb\": 7, \"warthog\": 1, \"southcarolina\": 2, \"highschool\": 3, \"graduat\": 13, \"rate\": 31, \"uninform\": 2, \"twin\": 11, \"chug\": 28, \"trophi\": 2, \"hunt\": 11, \"smoothli\": 2, \"hand\": 91, \"eleph\": 6, \"satisfi\": 6, \"flame\": 7, \"hollor\": 1, \"pack\": 18, \"bowl\": 13, \"nick\": 14, \"old\": 162, \"bone\": 24, \"norri\": 3, \"bday\": 19, \"drink\": 58, \"alcohol\": 13, \"down\": 3, \"learn\": 37, \"asia\": 2, \"torr\": 2, \"note\": 11, \"trippin\": 26, \"bye\": 42, \"gabbi\": 11, \"qualityword\": 1, \"patriot\": 2, \"tree\": 20, \"touchdown\": 4, \"chase\": 29, \"ross\": 10, \"biggest\": 30, \"dorki\": 1, \"streit\": 1, \"ludacri\": 2, \"lotion\": 3, \"butt\": 29, \"orajel\": 1, \"mouth\": 69, \"paint\": 14, \"toe\": 21, \"definit\": 30, \"brandon\": 9, \"lavergn\": 1, \"vein\": 1, \"spike\": 4, \"angola\": 1, \"juwanna\": 1, \"telephon\": 2, \"clam\": 30, \"cheer\": 12, \"brain\": 19, \"heaven\": 12, \"agronomist\": 1, \"bean\": 18, \"find\": 13, \"smartest\": 1, \"jay\": 19, \"wassup\": 21, \"gimmi\": 1, \"numba\": 2, \"lmfaoo\": 16, \"chat\": 12, \"stripper\": 16, \"escort\": 4, \"artist\": 11, \"hustlaz\": 1, \"hittaz\": 1, \"signific\": 2, \"cock\": 29, \"slappin\": 2, \"unloy\": 8, \"cross\": 15, \"weird\": 39, \"attent\": 44, \"leav\": 92, \"bitchin\": 7, \"fasho\": 7, \"hurri\": 9, \"chop\": 6, \"porsch\": 1, \"headless\": 2, \"hors\": 15, \"extendo\": 1, \"extens\": 3, \"ball\": 80, \"court\": 13, \"hippi\": 1, \"tumblr\": 3, \"abstract\": 1, \"thinker\": 2, \"hello\": 16, \"afford\": 12, \"laptop\": 2, \"result\": 6, \"mw\": 3, \"theater\": 2, \"darth\": 3, \"tuesday\": 4, \"awesom\": 12, \"iu\": 10, \"michiganst\": 1, \"ubb\": 2, \"hoosier\": 18, \"deal\": 28, \"shave\": 16, \"basi\": 4, \"sens\": 22, \"lmaoo\": 41, \"spring\": 6, \"break\": 79, \"pan\": 9, \"episod\": 12, \"park\": 44, \"rec\": 1, \"teammat\": 2, \"yap\": 2, \"room\": 42, \"roll\": 42, \"kaepernick\": 2, \"bicep\": 5, \"greek\": 2, \"conceiv\": 1, \"probosci\": 1, \"cutest\": 2, \"tinker\": 5, \"necessari\": 7, \"impromptu\": 1, \"solo\": 13, \"coulda\": 11, \"fckd\": 1, \"partynextdoor\": 1, \"sexual\": 13, \"take\": 73, \"colleg\": 26, \"pickin\": 4, \"beach\": 9, \"babe\": 27, \"west\": 11, \"bumblebe\": 5, \"girlfight\": 1, \"id\": 32, \"confer\": 6, \"biden\": 7, \"tv\": 24, \"exclus\": 3, \"shower\": 15, \"photo\": 26, \"trustisbroken\": 1, \"confid\": 3, \"strang\": 4, \"calm\": 12, \"fox\": 8, \"huh\": 33, \"tori\": 3, \"martin\": 13, \"conan\": 3, \"oct\": 2, \"pencil\": 4, \"coolin\": 3, \"uhhe\": 1, \"tron\": 1, \"ahsfreakshow\": 2, \"vegeta\": 3, \"super\": 26, \"goni\": 1, \"fierc\": 2, \"buu\": 2, \"saga\": 1, \"southridg\": 1, \"peac\": 23, \"moor\": 6, \"emotionaaa\": 1, \"remind\": 20, \"cuffin\": 10, \"compani\": 8, \"tend\": 9, \"photograph\": 3, \"hid\": 2, \"ador\": 7, \"engag\": 6, \"wtf\": 103, \"non\": 13, \"cook\": 28, \"nigeria\": 3, \"roast\": 11, \"cheesecak\": 7, \"appl\": 24, \"anthem\": 6, \"warn\": 10, \"collector\": 2, \"ian\": 6, \"preciou\": 4, \"barnyard\": 1, \"grammar\": 3, \"hear\": 63, \"listen\": 58, \"ultim\": 9, \"dgaf\": 4, \"sing\": 38, \"spiritu\": 7, \"editori\": 1, \"board\": 3, \"endors\": 4, \"governor\": 12, \"floridian\": 2, \"geno\": 5, \"smith\": 12, \"overpaid\": 1, \"bud\": 15, \"earli\": 51, \"gtf\": 5, \"se\": 4, \"acab\": 1, \"mexico\": 6, \"vivamexico\": 1, \"concuss\": 2, \"bradi\": 11, \"slowli\": 7, \"wash\": 20, \"weapon\": 6, \"especi\": 19, \"andrea\": 1, \"comic\": 2, \"kit\": 3, \"caramel\": 2, \"patti\": 2, \"walkoff\": 1, \"derek\": 22, \"farewellcaptain\": 6, \"tweetlikepontiacholm\": 1, \"pontiac\": 1, \"sprinkler\": 1, \"spic\": 20, \"dryer\": 2, \"til\": 20, \"boo\": 22, \"gtfoh\": 4, \"immedi\": 3, \"clarifi\": 1, \"self\": 51, \"reason\": 56, \"suppos\": 40, \"katey\": 1, \"voka\": 1, \"background\": 11, \"popular\": 8, \"extra\": 24, \"potato\": 21, \"till\": 36, \"cheek\": 8, \"sfx\": 1, \"cape\": 2, \"bailey\": 1, \"pimp\": 25, \"star\": 30, \"ll\": 16, \"ascii\": 2, \"nodej\": 1, \"abil\": 6, \"node\": 1, \"tube\": 4, \"trunk\": 6, \"charact\": 10, \"gt\": 10, \"lowkey\": 14, \"weak\": 46, \"italian\": 6, \"janet\": 2, \"calzon\": 1, \"uncletweet\": 2, \"dez\": 6, \"he\": 16, \"bryant\": 3, \"dammit\": 4, \"patr\": 1, \"cop\": 43, \"lot\": 108, \"dink\": 7, \"uknow\": 1, \"masturb\": 6, \"fucccckkkkkk\": 1, \"messag\": 20, \"inbox\": 7, \"delet\": 22, \"macklemor\": 4, \"rapper\": 25, \"assum\": 18, \"wnba\": 4, \"welbeck\": 2, \"wey\": 1, \"interview\": 10, \"stank\": 19, \"dank\": 1, \"wana\": 10, \"whatsoev\": 4, \"naiv\": 2, \"igg\": 1, \"dickhead\": 2, \"pig\": 25, \"gallon\": 1, \"alright\": 15, \"buse\": 2, \"custom\": 8, \"changin\": 1, \"bump\": 15, \"jank\": 1, \"wrestl\": 5, \"ummm\": 2, \"award\": 11, \"continu\": 14, \"flock\": 8, \"dark\": 19, \"rite\": 9, \"tld\": 1, \"dnt\": 22, \"hov\": 2, \"baker\": 24, \"campaign\": 7, \"deni\": 10, \"gov\": 16, \"attain\": 1, \"disingenu\": 1, \"egregi\": 2, \"filth\": 7, \"sentenc\": 15, \"properli\": 3, \"guilti\": 7, \"consent\": 1, \"barbershop\": 1, \"mistak\": 9, \"easili\": 11, \"stephan\": 1, \"cutler\": 4, \"mvp\": 4, \"candid\": 7, \"watermelon\": 6, \"flavor\": 8, \"fruit\": 10, \"crisco\": 1, \"sandwich\": 14, \"ginzo\": 2, \"sweeti\": 1, \"thancc\": 1, \"stanc\": 2, \"sock\": 12, \"purchas\": 2, \"basebal\": 18, \"stadium\": 19, \"grandfath\": 1, \"grave\": 3, \"weirdtweet\": 1, \"plane\": 11, \"boat\": 15, \"fli\": 47, \"lakeeri\": 1, \"refund\": 3, \"causung\": 1, \"mischief\": 1, \"strap\": 12, \"stuck\": 32, \"shift\": 4, \"lit\": 11, \"prejudic\": 2, \"what\": 12, \"jesu\": 36, \"aid\": 16, \"cpr\": 2, \"certif\": 1, \"handi\": 3, \"glad\": 35, \"christma\": 17, \"rudolph\": 1, \"misfit\": 2, \"toy\": 11, \"hostel\": 1, \"iii\": 2, \"gossip\": 9, \"wid\": 7, \"poppi\": 2, \"discou\": 1, \"lowwwww\": 1, \"stb\": 1, \"outa\": 2, \"cuf\": 13, \"lay\": 23, \"content\": 2, \"hangout\": 3, \"crib\": 25, \"shorter\": 1, \"mel\": 1, \"gibson\": 2, \"awar\": 8, \"dodger\": 3, \"depend\": 5, \"usual\": 18, \"genuin\": 7, \"hoo\": 2, \"guinea\": 11, \"pigd\": 1, \"dozen\": 2, \"whini\": 13, \"fuel\": 2, \"pump\": 8, \"dieselst\": 1, \"hospit\": 5, \"hr\": 11, \"sip\": 7, \"uss\": 1, \"caption\": 12, \"fergerson\": 1, \"witta\": 1, \"summa\": 1, \"lyingggggg\": 1, \"block\": 52, \"protect\": 17, \"bow\": 14, \"tie\": 16, \"psyqo\": 1, \"yasss\": 10, \"preach\": 9, \"eminem\": 1, \"msnbc\": 7, \"wing\": 14, \"nation\": 23, \"pbo\": 3, \"lawwwddd\": 1, \"jitt\": 1, \"otw\": 1, \"dc\": 11, \"ceo\": 2, \"gift\": 12, \"iphon\": 67, \"aquafina\": 1, \"crystalina\": 1, \"yuu\": 1, \"hinouchi\": 1, \"borrow\": 10, \"ig\": 30, \"outfit\": 12, \"tmrw\": 1, \"gatsbi\": 1, \"py\": 1, \"doesnt\": 13, \"swallow\": 5, \"basic\": 90, \"funniest\": 8, \"rand\": 3, \"paul\": 12, \"clinton\": 1, \"hillaryslos\": 1, \"bkent\": 1, \"mme\": 1, \"hungov\": 2, \"farrakhan\": 2, \"thetim\": 2, \"badass\": 10, \"match\": 19, \"coke\": 6, \"commerci\": 11, \"arent\": 3, \"recycl\": 4, \"put\": 31, \"girlfriend\": 61, \"turnipforwhat\": 1, \"turnip\": 1, \"success\": 12, \"presid\": 26, \"bathrob\": 3, \"fuzzi\": 27, \"victoria\": 4, \"secret\": 16, \"rotat\": 3, \"baltimor\": 7, \"set\": 44, \"holi\": 18, \"san\": 8, \"antonio\": 5, \"far\": 30, \"closer\": 4, \"attract\": 24, \"tutu\": 3, \"magnu\": 1, \"leader\": 7, \"particularli\": 2, \"rude\": 17, \"unhelp\": 1, \"oppos\": 4, \"blatantli\": 2, \"aw\": 22, \"servic\": 8, \"greenmil\": 1, \"tweetin\": 4, \"redskin\": 47, \"practic\": 4, \"contain\": 3, \"pigment\": 1, \"extract\": 1, \"coccu\": 1, \"costa\": 1, \"cochin\": 1, \"insect\": 3, \"nephew\": 9, \"cousin\": 20, \"figur\": 16, \"emoticon\": 1, \"motorola\": 1, \"mari\": 14, \"backstab\": 1, \"deceiv\": 1, \"wig\": 7, \"louder\": 1, \"tweetlikelexi\": 1, \"belong\": 15, \"toot\": 2, \"freaki\": 9, \"zone\": 17, \"lispi\": 1, \"tara\": 1, \"roommat\": 4, \"rock\": 39, \"oviedo\": 1, \"navi\": 2, \"worker\": 5, \"harder\": 7, \"ssss\": 1, \"shoot\": 59, \"asphalt\": 1, \"build\": 13, \"windturbin\": 3, \"produc\": 2, \"vast\": 1, \"major\": 20, \"skit\": 4, \"pork\": 3, \"rep\": 6, \"taylor\": 6, \"gang\": 22, \"hollah\": 1, \"haggl\": 1, \"cash\": 20, \"capit\": 5, \"receatt\": 1, \"indiegamepickuplin\": 1, \"seein\": 4, \"crook\": 8, \"muh\": 3, \"trippi\": 4, \"fal\": 1, \"tunchei\": 1, \"flew\": 3, \"interest\": 15, \"eggplant\": 8, \"quot\": 28, \"clit\": 3, \"ticckler\": 1, \"countri\": 37, \"recruit\": 4, \"isi\": 40, \"jihadi\": 91, \"motherfucka\": 1, \"cooler\": 7, \"interior\": 2, \"speaker\": 2, \"dumbass\": 17, \"shill\": 2, \"dummi\": 5, \"lurkin\": 2, \"shaquita\": 1, \"yee\": 3, \"bahaha\": 3, \"updat\": 13, \"automat\": 12, \"hahahaha\": 13, \"sure\": 88, \"fulli\": 4, \"imustbestupid\": 1, \"host\": 3, \"gta\": 6, \"onlin\": 9, \"lifetim\": 3, \"redskinsblow\": 1, \"sand\": 7, \"pecker\": 5, \"asleep\": 10, \"yesterday\": 22, \"wilson\": 8, \"ago\": 43, \"reasonsiunfollowedy\": 1, \"shoe\": 30, \"fit\": 25, \"lace\": 5, \"sweet\": 40, \"wild\": 24, \"fuuuuuck\": 1, \"uoeno\": 2, \"hawaiian\": 2, \"aloha\": 2, \"muzzi\": 16, \"insan\": 7, \"persian\": 1, \"rug\": 6, \"design\": 13, \"stain\": 5, \"bio\": 18, \"obsess\": 12, \"hol\": 2, \"cdfu\": 5, \"wcw\": 15, \"cj\": 4, \"spiller\": 1, \"ivori\": 2, \"fukin\": 6, \"yappin\": 1, \"tae\": 4, \"vital\": 2, \"poli\": 6, \"hazard\": 1, \"perman\": 4, \"ctfu\": 19, \"talm\": 8, \"selfi\": 26, \"hatin\": 18, \"talmbout\": 10, \"bright\": 8, \"neon\": 1, \"shop\": 14, \"trekgang\": 1, \"noo\": 3, \"lovin\": 11, \"enuff\": 2, \"juheard\": 1, \"liv\": 3, \"prestigi\": 1, \"establish\": 2, \"clearli\": 21, \"superior\": 3, \"tini\": 6, \"hoodi\": 6, \"freez\": 10, \"tuat\": 1, \"pant\": 19, \"grind\": 9, \"chanc\": 25, \"uw\": 1, \"madison\": 4, \"championship\": 2, \"welcom\": 20, \"arm\": 20, \"organ\": 9, \"outchea\": 6, \"faux\": 2, \"nois\": 6, \"pundit\": 2, \"molest\": 3, \"pro\": 12, \"slaveri\": 10, \"homophob\": 3, \"darl\": 2, \"phil\": 6, \"robertson\": 4, \"egyptian\": 2, \"sun\": 10, \"heru\": 1, \"horu\": 1, \"pheonix\": 2, \"firebird\": 2, \"dwn\": 2, \"champion\": 6, \"hoosiern\": 4, \"goddam\": 1, \"slut\": 54, \"blow\": 36, \"cuntfac\": 1, \"yank\": 21, \"replay\": 1, \"site\": 8, \"fortun\": 4, \"shout\": 23, \"mt\": 12, \"goauch\": 2, \"oldpaint\": 2, \"vinyl\": 4, \"jazz\": 2, \"loung\": 2, \"insecur\": 14, \"compet\": 9, \"choo\": 1, \"mine\": 8, \"level\": 24, \"miramar\": 1, \"shid\": 3, \"boss\": 33, \"notch\": 5, \"lemm\": 16, \"holler\": 2, \"yardi\": 9, \"plant\": 7, \"gangster\": 6, \"gladi\": 1, \"bumpin\": 5, \"toss\": 6, \"waffl\": 4, \"chalk\": 2, \"coffin\": 1, \"seat\": 27, \"rko\": 2, \"daiya\": 1, \"nagor\": 1, \"pleasur\": 5, \"penguin\": 4, \"collab\": 1, \"mil\": 5, \"naira\": 1, \"booyyyyyi\": 1, \"lebron\": 23, \"indi\": 4, \"drew\": 1, \"card\": 26, \"brazilian\": 6, \"reg\": 6, \"memphi\": 3, \"tn\": 7, \"marijuana\": 4, \"circul\": 2, \"boko\": 1, \"haram\": 1, \"nigerian\": 3, \"pilot\": 7, \"captur\": 4, \"helicopt\": 5, \"fact\": 66, \"android\": 44, \"ipad\": 41, \"xxx\": 43, \"fist\": 11, \"debat\": 14, \"latest\": 4, \"abu\": 6, \"yasser\": 1, \"hajar\": 1, \"undergroundcultur\": 1, \"heel\": 6, \"cardin\": 6, \"standard\": 11, \"silver\": 6, \"tiger\": 6, \"anglo\": 9, \"saxon\": 4, \"aliv\": 18, \"foreign\": 11, \"disrespect\": 25, \"fed\": 11, \"discov\": 11, \"flick\": 6, \"tongu\": 21, \"pinada\": 1, \"wym\": 1, \"snowboard\": 1, \"excit\": 22, \"templ\": 3, \"semest\": 2, \"pocket\": 18, \"lmaoooooo\": 9, \"forc\": 16, \"trap\": 25, \"funki\": 14, \"soft\": 22, \"trel\": 2, \"thad\": 1, \"castl\": 1, \"govern\": 11, \"tyranni\": 1, \"upset\": 12, \"gish\": 1, \"dolla\": 5, \"sucki\": 2, \"miami\": 10, \"jenni\": 4, \"settl\": 16, \"forrest\": 3, \"gump\": 3, \"tim\": 6, \"attitud\": 42, \"lhhatl\": 1, \"racism\": 10, \"lib\": 7, \"bodi\": 68, \"accept\": 17, \"easier\": 8, \"cemeteri\": 2, \"leo\": 7, \"sox\": 21, \"deserv\": 40, \"redsox\": 3, \"backup\": 3, \"state\": 48, \"boston\": 5, \"cellar\": 1, \"cage\": 4, \"sang\": 5, \"mayaangel\": 1, \"mute\": 4, \"oldyoung\": 2, \"german\": 4, \"milf\": 4, \"weight\": 17, \"calori\": 3, \"entir\": 21, \"sharpi\": 3, \"spam\": 9, \"duh\": 12, \"obviou\": 5, \"mustash\": 1, \"itch\": 3, \"sir\": 10, \"embarrass\": 7, \"classi\": 12, \"rape\": 27, \"fuckkkk\": 3, \"mmi\": 1, \"flavio\": 1, \"deuc\": 1, \"bucket\": 8, \"dan\": 5, \"gook\": 15, \"disconnect\": 1, \"shmedium\": 1, \"season\": 48, \"simul\": 2, \"bluejay\": 3, \"oriol\": 4, \"algebra\": 4, \"awe\": 5, \"superstar\": 1, \"pitcher\": 5, \"knick\": 5, \"knickstap\": 1, \"stafford\": 3, \"megatron\": 2, \"fantasyfootballproblem\": 1, \"sweat\": 19, \"otha\": 3, \"punish\": 2, \"crime\": 9, \"instanc\": 1, \"sacr\": 1, \"mustach\": 6, \"pink\": 24, \"allerg\": 2, \"reaction\": 7, \"faction\": 1, \"si\": 10, \"jerk\": 8, \"tip\": 30, \"pill\": 14, \"poppin\": 13, \"backkkk\": 1, \"cheroke\": 1, \"menac\": 3, \"societi\": 6, \"reconnaiss\": 1, \"nose\": 19, \"boi\": 13, \"scalli\": 16, \"chav\": 2, \"sockfetish\": 2, \"stink\": 14, \"happiest\": 2, \"cockiest\": 1, \"multipl\": 4, \"autopsi\": 1, \"offic\": 22, \"ayo\": 5, \"fam\": 26, \"hoser\": 7, \"trappin\": 2, \"hennessey\": 3, \"intimid\": 3, \"mhm\": 1, \"kunta\": 1, \"kint\": 1, \"pointless\": 8, \"smfh\": 11, \"wayan\": 2, \"raaa\": 2, \"liquor\": 8, \"meeedd\": 1, \"sosa\": 9, \"aurora\": 2, \"bello\": 1, \"dime\": 5, \"floor\": 15, \"gene\": 5, \"yoga\": 5, \"zhou\": 1, \"mi\": 14, \"layin\": 2, \"sm\": 1, \"voter\": 3, \"awkward\": 5, \"jose\": 3, \"ili\": 4, \"one\": 33, \"particip\": 4, \"purg\": 8, \"ihopeitssuposetobetonight\": 1, \"fuccn\": 2, \"frisbe\": 2, \"ve\": 6, \"huge\": 23, \"crowd\": 11, \"tourist\": 1, \"meadow\": 1, \"rat\": 9, \"can\": 12, \"camera\": 16, \"gasp\": 2, \"flex\": 11, \"workproblem\": 1, \"workflow\": 1, \"byebitch\": 1, \"acknowledg\": 5, \"hairi\": 28, \"bag\": 54, \"fill\": 19, \"froze\": 5, \"funer\": 4, \"unthaw\": 1, \"conclus\": 2, \"loi\": 2, \"lerner\": 3, \"clumsi\": 1, \"wilma\": 1, \"jeann\": 2, \"observ\": 1, \"skill\": 12, \"recogn\": 3, \"core\": 4, \"solv\": 3, \"neighbor\": 7, \"um\": 11, \"stage\": 16, \"tens\": 3, \"fuckedd\": 1, \"gave\": 52, \"divers\": 4, \"malnourish\": 1, \"instagram\": 49, \"lolol\": 4, \"allus\": 1, \"bullet\": 14, \"tru\": 5, \"jean\": 12, \"reverend\": 1, \"livin\": 6, \"dictionari\": 3, \"bridg\": 5, \"sza\": 2, \"freckl\": 3, \"pizza\": 21, \"el\": 9, \"kip\": 1, \"tokuda\": 1, \"seattl\": 5, \"pd\": 1, \"po\": 7, \"replac\": 8, \"month\": 47, \"bullshittin\": 1, \"bevo\": 1, \"hockey\": 8, \"smack\": 36, \"mustard\": 5, \"avi\": 36, \"tit\": 21, \"epic\": 5, \"tide\": 3, \"jeff\": 2, \"book\": 20, \"admit\": 18, \"apex\": 1, \"pamaj\": 2, \"bank\": 12, \"foot\": 12, \"scrawni\": 2, \"pullz\": 1, \"buck\": 10, \"feud\": 1, \"member\": 9, \"horribl\": 12, \"answer\": 32, \"nope\": 28, \"weather\": 27, \"flirt\": 15, \"mayb\": 61, \"shiii\": 1, \"hypocrit\": 9, \"swaggot\": 1, \"ballin\": 7, \"speed\": 6, \"sew\": 2, \"requir\": 5, \"present\": 9, \"isisfemin\": 1, \"extrem\": 6, \"hardcor\": 3, \"kendrick\": 6, \"juici\": 9, \"forwd\": 1, \"tomorrow\": 50, \"clingi\": 3, \"evalu\": 3, \"madonna\": 3, \"ouija\": 2, \"eagl\": 12, \"worm\": 20, \"ctfuu\": 6, \"ride\": 63, \"unread\": 2, \"african\": 12, \"goshawk\": 1, \"accipit\": 1, \"tachiro\": 1, \"prey\": 3, \"accipitrida\": 1, \"fou\": 1, \"bron\": 2, \"tore\": 1, \"acl\": 3, \"toughen\": 3, \"midwest\": 2, \"cuti\": 2, \"savag\": 13, \"affleck\": 1, \"cap\": 10, \"irrit\": 10, \"tx\": 8, \"enjoy\": 26, \"substitut\": 1, \"murda\": 3, \"seri\": 10, \"ned\": 7, \"yost\": 3, \"passeng\": 2, \"dun\": 2, \"charger\": 5, \"raider\": 5, \"boltupdo\": 1, \"snivel\": 1, \"meth\": 2, \"discrimin\": 3, \"bull\": 12, \"basketbal\": 15, \"mosh\": 2, \"warrior\": 4, \"cori\": 2, \"latin\": 2, \"intrigu\": 2, \"feather\": 17, \"glass\": 22, \"scotch\": 1, \"foxnew\": 5, \"fair\": 9, \"balanc\": 2, \"liar\": 6, \"tail\": 8, \"student\": 12, \"loan\": 3, \"ppl\": 49, \"meh\": 1, \"shrug\": 3, \"birth\": 12, \"hobbi\": 8, \"lobbi\": 4, \"butthurt\": 3, \"verdict\": 1, \"jame\": 18, \"titti\": 30, \"impost\": 1, \"idol\": 3, \"describ\": 3, \"saviour\": 1, \"israel\": 9, \"revel\": 2, \"enviou\": 1, \"link\": 12, \"bin\": 5, \"gotcha\": 2, \"deshawn\": 2, \"mac\": 9, \"matress\": 1, \"handsom\": 5, \"omfg\": 8, \"share\": 27, \"mental\": 16, \"tap\": 5, \"kick\": 49, \"mexican\": 25, \"sped\": 1, \"krispi\": 3, \"kreme\": 1, \"unpredict\": 2, \"viagra\": 3, \"niagra\": 2, \"whitecultur\": 1, \"perfectli\": 6, \"pal\": 5, \"threat\": 11, \"apost\": 1, \"kufar\": 1, \"cld\": 1, \"sword\": 1, \"islam\": 6, \"squeal\": 2, \"daniel\": 10, \"pearl\": 4, \"tk\": 3, \"bryan\": 4, \"hotel\": 3, \"og\": 5, \"aquat\": 1, \"crewwww\": 1, \"sorceri\": 1, \"cycl\": 3, \"cherri\": 4, \"ca\": 12, \"boil\": 5, \"egg\": 15, \"broiler\": 1, \"easter\": 2, \"nfg\": 1, \"wge\": 1, \"findtheegg\": 1, \"eggsareinherass\": 1, \"solid\": 8, \"guarante\": 6, \"hav\": 4, \"choosin\": 9, \"abt\": 8, \"hire\": 9, \"legal\": 11, \"correspond\": 1, \"cnn\": 4, \"nevertrustabitch\": 1, \"album\": 16, \"sister\": 39, \"rubi\": 1, \"bunga\": 2, \"memo\": 1, \"mercurian\": 1, \"retrograd\": 1, \"affect\": 6, \"dykey\": 1, \"onlif\": 1, \"yal\": 8, \"lonni\": 1, \"band\": 23, \"homi\": 33, \"mall\": 18, \"later\": 31, \"timer\": 1, \"map\": 3, \"distanc\": 5, \"import\": 12, \"franch\": 1, \"heffa\": 1, \"heard\": 50, \"tortilla\": 2, \"romo\": 4, \"witten\": 1, \"sill\": 2, \"protecttheanim\": 1, \"shock\": 12, \"classic\": 15, \"fairi\": 23, \"tale\": 9, \"bounc\": 9, \"cinci\": 1, \"root\": 11, \"stillcl\": 1, \"cleallday\": 1, \"gobrown\": 2, \"ware\": 1, \"elit\": 5, \"graviti\": 2, \"sue\": 6, \"eyebrow\": 21, \"fleek\": 8, \"loyalti\": 8, \"incomplet\": 1, \"reek\": 3, \"lesbian\": 13, \"scissor\": 1, \"timber\": 2, \"stack\": 10, \"lemmi\": 1, \"dish\": 5, \"hoze\": 1, \"squad\": 14, \"builder\": 2, \"acquir\": 1, \"headley\": 1, \"padr\": 2, \"yangervi\": 1, \"solart\": 2, \"rafael\": 1, \"depaula\": 1, \"bend\": 6, \"lick\": 30, \"steadi\": 7, \"choos\": 15, \"tbt\": 11, \"ankl\": 8, \"destroy\": 9, \"ap\": 7, \"mass\": 8, \"coverag\": 3, \"wcvb\": 6, \"stream\": 5, \"champagn\": 5, \"snake\": 9, \"sub\": 16, \"crank\": 4, \"solut\": 5, \"wop\": 11, \"dp\": 1, \"penetr\": 3, \"regard\": 6, \"receiv\": 4, \"fast\": 28, \"amus\": 4, \"summer\": 35, \"lmfaoooooo\": 4, \"famou\": 18, \"columbu\": 5, \"clown\": 15, \"givin\": 4, \"burger\": 10, \"matt\": 6, \"reblog\": 1, \"bless\": 23, \"panti\": 17, \"lancast\": 1, \"golli\": 2, \"womper\": 1, \"lyin\": 6, \"cheatin\": 3, \"scoundrel\": 1, \"republican\": 29, \"twink\": 1, \"exe\": 8, \"groupi\": 6, \"focu\": 11, \"bitchhh\": 1, \"compar\": 11, \"kfc\": 3, \"raqqa\": 1, \"syria\": 12, \"poop\": 7, \"anxieti\": 4, \"formal\": 3, \"event\": 3, \"weakkkkkkkk\": 2, \"wth\": 6, \"missi\": 2, \"path\": 2, \"fg\": 1, \"impact\": 3, \"deflect\": 2, \"cours\": 23, \"kmm\": 1, \"spit\": 20, \"experi\": 8, \"stranger\": 8, \"fug\": 1, \"overtim\": 1, \"sidekick\": 2, \"chuuu\": 2, \"muthafucka\": 4, \"usa\": 4, \"baseba\": 1, \"disbelief\": 2, \"yaaa\": 4, \"yaa\": 2, \"whoa\": 9, \"easi\": 28, \"ami\": 3, \"slag\": 1, \"canuck\": 1, \"gimm\": 8, \"cooli\": 2, \"walkin\": 5, \"saint\": 7, \"underwear\": 1, \"mood\": 8, \"mortal\": 2, \"kombat\": 1, \"liu\": 1, \"kang\": 1, \"anarcho\": 1, \"anarch\": 1, \"individu\": 2, \"inconsider\": 5, \"option\": 5, \"silenc\": 7, \"cyru\": 11, \"rooki\": 4, \"shego\": 2, \"childhood\": 3, \"charl\": 4, \"manson\": 2, \"fiance\": 2, \"difficult\": 1, \"plan\": 29, \"honeymoon\": 1, \"surf\": 3, \"la\": 25, \"beatin\": 6, \"bench\": 4, \"biolog\": 5, \"nathaniel\": 1, \"fell\": 25, \"cray\": 4, \"runna\": 1, \"smell\": 47, \"fart\": 8, \"holdin\": 3, \"hatr\": 3, \"yr\": 22, \"hank\": 4, \"brantli\": 1, \"gilbert\": 3, \"freeway\": 2, \"norbit\": 1, \"lmfaooooooo\": 5, \"olivia\": 4, \"scandai\": 1, \"buzzfe\": 1, \"male\": 11, \"plastic\": 7, \"manli\": 5, \"samklef\": 1, \"beast\": 7, \"naija\": 1, \"wizkid\": 1, \"oversteppin\": 1, \"boundir\": 1, \"truli\": 12, \"amazingtim\": 1, \"adam\": 8, \"jone\": 6, \"homer\": 2, \"lead\": 18, \"monsta\": 2, \"zayn\": 1, \"reel\": 2, \"wrist\": 6, \"youuuuuu\": 1, \"idfwu\": 1, \"tym\": 1, \"lyt\": 1, \"holla\": 5, \"mohawk\": 1, \"shovel\": 5, \"snow\": 15, \"scrub\": 2, \"bipolar\": 1, \"fathom\": 1, \"hypocrisi\": 7, \"statement\": 8, \"diii\": 1, \"derrick\": 2, \"visibl\": 2, \"ton\": 5, \"wha\": 1, \"showtim\": 1, \"hole\": 13, \"small\": 20, \"adjust\": 1, \"phase\": 7, \"gentl\": 2, \"intercours\": 1, \"stuf\": 5, \"worth\": 32, \"art\": 5, \"powder\": 6, \"donut\": 4, \"fashion\": 15, \"action\": 19, \"macklemoor\": 1, \"ferri\": 2, \"caddi\": 3, \"karat\": 5, \"swerv\": 7, \"damnit\": 2, \"shittt\": 1, \"mattress\": 3, \"credit\": 14, \"strip\": 12, \"jst\": 3, \"lyinggggg\": 1, \"project\": 10, \"militari\": 8, \"program\": 7, \"op\": 7, \"shame\": 11, \"nansemond\": 2, \"pom\": 12, \"pomegran\": 1, \"juic\": 18, \"defend\": 11, \"fuckboy\": 4, \"alaska\": 1, \"law\": 28, \"scoop\": 2, \"daytim\": 1, \"kickin\": 2, \"golf\": 5, \"cart\": 1, \"yeeye\": 1, \"foh\": 19, \"keebler\": 1, \"elv\": 1, \"splash\": 6, \"onna\": 1, \"wednesday\": 2, \"nevermind\": 3, \"downi\": 1, \"brunch\": 1, \"mimosa\": 1, \"resist\": 12, \"urg\": 7, \"string\": 6, \"throb\": 7, \"cum\": 19, \"jamei\": 3, \"winston\": 5, \"fault\": 12, \"drama\": 9, \"vertic\": 1, \"horizont\": 1, \"nebraska\": 1, \"struggl\": 15, \"squinti\": 4, \"ken\": 3, \"tanaka\": 3, \"bum\": 12, \"move\": 29, \"snail\": 5, \"pace\": 2, \"coo\": 3, \"mint\": 4, \"unrequit\": 1, \"putin\": 4, \"aaron\": 3, \"hernandez\": 2, \"juri\": 5, \"gtfo\": 12, \"ga\": 24, \"ainn\": 5, \"hiden\": 1, \"scienc\": 7, \"durant\": 1, \"hs\": 5, \"co\": 4, \"tegenwoordig\": 1, \"weet\": 5, \"je\": 6, \"ook\": 4, \"al\": 24, \"niet\": 5, \"voor\": 6, \"vlee\": 1, \"eet\": 1, \"zebra\": 22, \"een\": 8, \"aap\": 2, \"thee\": 6, \"bear\": 19, \"lizard\": 3, \"peter\": 12, \"byer\": 1, \"draya\": 4, \"eachoth\": 2, \"redempt\": 1, \"brutal\": 2, \"ruthless\": 2, \"foul\": 6, \"languag\": 7, \"kike\": 10, \"flcike\": 1, \"nippl\": 15, \"slip\": 13, \"squar\": 11, \"child\": 23, \"isingl\": 1, \"asshat\": 3, \"commit\": 13, \"sin\": 9, \"chipotl\": 8, \"creatur\": 7, \"pray\": 13, \"shape\": 18, \"ski\": 2, \"saturday\": 18, \"whoooooaaa\": 1, \"weirdo\": 3, \"see\": 32, \"kansa\": 3, \"duke\": 3, \"surpris\": 29, \"wei\": 3, \"bibl\": 4, \"salti\": 8, \"unfaith\": 3, \"ole\": 15, \"despit\": 2, \"rocket\": 4, \"portland\": 1, \"jersey\": 15, \"shore\": 2, \"flopper\": 1, \"revi\": 1, \"exercis\": 1, \"diet\": 10, \"dean\": 3, \"schedul\": 9, \"madddd\": 1, \"attir\": 1, \"basketballwivesla\": 1, \"drayamonday\": 1, \"mala\": 1, \"gunna\": 11, \"pour\": 5, \"ciroc\": 2, \"blast\": 17, \"maximum\": 2, \"vega\": 11, \"yard\": 7, \"gooooo\": 3, \"teena\": 2, \"kirk\": 7, \"franklin\": 2, \"grail\": 1, \"filter\": 3, \"lens\": 2, \"hero\": 7, \"iron\": 6, \"parker\": 4, \"associ\": 8, \"elder\": 2, \"whippin\": 3, \"addict\": 11, \"pain\": 9, \"surround\": 4, \"alarm\": 3, \"cancer\": 14, \"discuss\": 9, \"delici\": 5, \"vegan\": 1, \"espn\": 7, \"curfew\": 1, \"fuss\": 3, \"curs\": 7, \"bumpkin\": 1, \"yokel\": 6, \"cc\": 7, \"rosemari\": 1, \"lehmberg\": 1, \"motherf\": 1, \"ker\": 1, \"beerfest\": 1, \"lmaosjdusubej\": 1, \"jeffrey\": 1, \"dommer\": 1, \"slang\": 4, \"porch\": 10, \"monki\": 1, \"ber\": 1, \"lola\": 4, \"foxx\": 4, \"steam\": 2, \"nubil\": 3, \"shove\": 12, \"freeballoutpartypart\": 1, \"dentist\": 1, \"reced\": 1, \"mansion\": 6, \"elan\": 1, \"migo\": 4, \"boosi\": 12, \"gotti\": 1, \"theyaintknow\": 1, \"needa\": 16, \"flea\": 1, \"sandal\": 5, \"stunt\": 10, \"fighter\": 10, \"platter\": 1, \"teamfluffnevabluff\": 1, \"irrat\": 3, \"quick\": 37, \"askaugust\": 1, \"catcher\": 2, \"report\": 19, \"hanna\": 2, \"montana\": 5, \"cannon\": 5, \"showin\": 4, \"degenerateartist\": 5, \"french\": 14, \"muslim\": 23, \"demand\": 8, \"bride\": 2, \"cabl\": 2, \"deafreaperventu\": 1, \"wayward\": 1, \"fallen\": 3, \"murder\": 27, \"intensifi\": 1, \"collegegameday\": 1, \"dak\": 1, \"ness\": 1, \"murphi\": 7, \"hollywood\": 11, \"chappelleshow\": 1, \"seafood\": 1, \"unrespect\": 1, \"rebuild\": 1, \"neonic\": 1, 