{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 19826, "word_counts": "{\"talking\": 202, \"angela\": 2, \"hoe\": 3465, \"lol\": 876, \"tricking\": 3, \"niccas\": 96, \"left\": 70, \"right\": 324, \"bitch\": 9169, \"stuff\": 17, \"got\": 1059, \"flameeee\": 1, \"good\": 421, \"choke\": 17, \"like\": 2291, \"saying\": 91, \"word\": 109, \"pussy\": 1831, \"ion\": 63, \"forehead\": 5, \"hairline\": 2, \"lied\": 10, \"approved\": 1, \"shit\": 1030, \"cunt\": 226, \"feel\": 179, \"bad\": 446, \"nicca\": 137, \"tho\": 201, \"ya\": 397, \"girl\": 573, \"log\": 5, \"nigger\": 260, \"relationshipgoals\": 3, \"naw\": 48, \"boy\": 224, \"trash\": 911, \"started\": 39, \"coasting\": 1, \"date\": 50, \"rid\": 8, \"ex\": 71, \"need\": 423, \"interference\": 2, \"yall\": 198, \"confused\": 24, \"day\": 366, \"somebody\": 58, \"dress\": 44, \"animal\": 20, \"cracker\": 105, \"legit\": 5, \"best\": 155, \"snack\": 12, \"everybody\": 95, \"dot\": 4, \"mob\": 9, \"red\": 91, \"mickey\": 10, \"factz\": 1, \"battled\": 1, \"clip\": 11, \"wore\": 7, \"ancient\": 3, \"hong\": 1, \"kong\": 2, \"different\": 42, \"colored\": 136, \"hi\": 27, \"top\": 5, \"charlie\": 245, \"strong\": 29, \"man\": 476, \"roster\": 3, \"nearly\": 5, \"quickly\": 4, \"texan\": 8, \"did\": 321, \"ai\": 735, \"trippen\": 6, \"mo\": 21, \"dropped\": 22, \"knocked\": 11, \"owe\": 12, \"neva\": 19, \"foo\": 3, \"cool\": 77, \"beaner\": 30, \"just\": 1179, \"home\": 107, \"ready\": 47, \"couch\": 10, \"floating\": 4, \"away\": 83, \"bent\": 3, \"yo\": 505, \"mad\": 165, \"nigga\": 1627, \"broke\": 127, \"laugh\": 30, \"know\": 669, \"treat\": 32, \"pokemon\": 3, \"master\": 9, \"white\": 311, \"win\": 76, \"smh\": 154, \"fucking\": 501, \"hate\": 397, \"patrick\": 6, \"nottin\": 1, \"hood\": 42, \"eat\": 224, \"vegetable\": 6, \"grow\": 40, \"faggot\": 450, \"having\": 115, \"sex\": 135, \"guy\": 209, \"wont\": 21, \"dumb\": 212, \"think\": 397, \"there\": 9, \"plenty\": 9, \"gotta\": 257, \"open\": 50, \"starburst\": 9, \"candy\": 13, \"yellow\": 200, \"lmao\": 301, \"bruh\": 110, \"say\": 465, \"dont\": 241, \"love\": 584, \"fag\": 243, \"get\": 76, \"moron\": 11, \"coburn\": 1, \"trying\": 109, \"ad\": 11, \"gun\": 43, \"amendment\": 5, \"public\": 34, \"work\": 161, \"push\": 18, \"teabagger\": 39, \"morningjoe\": 17, \"sick\": 55, \"function\": 4, \"bird\": 508, \"starting\": 13, \"slightly\": 4, \"better\": 222, \"earlier\": 7, \"death\": 28, \"stranded\": 2, \"desert\": 5, \"island\": 11, \"bring\": 85, \"thing\": 196, \"dora\": 3, \"backpack\": 4, \"rachel\": 4, \"die\": 67, \"problem\": 86, \"remembering\": 1, \"quirk\": 1, \"real\": 325, \"st\": 47, \"mean\": 174, \"waiting\": 34, \"make\": 496, \"wife\": 71, \"cute\": 104, \"pic\": 107, \"happy\": 143, \"title\": 10, \"luck\": 15, \"gonna\": 225, \"drug\": 41, \"kno\": 40, \"happened\": 18, \"brownie\": 109, \"ive\": 8, \"seen\": 109, \"town\": 30, \"lolololol\": 3, \"end\": 55, \"song\": 100, \"thoo\": 3, \"waste\": 14, \"time\": 396, \"irrelevant\": 14, \"lightskin\": 11, \"fwm\": 5, \"gon\": 109, \"fw\": 22, \"going\": 235, \"nawl\": 5, \"thots\": 12, \"save\": 33, \"sasuke\": 2, \"sakuras\": 1, \"daughter\": 21, \"uchiha\": 2, \"let\": 370, \"try\": 131, \"nd\": 58, \"attempt\": 6, \"cold\": 51, \"haha\": 114, \"yeah\": 185, \"fucked\": 141, \"car\": 96, \"favorite\": 63, \"coon\": 64, \"monkey\": 137, \"disgust\": 4, \"minstrel\": 1, \"negro\": 49, \"cry\": 40, \"disgrace\": 6, \"biebs\": 1, \"getting\": 178, \"john\": 26, \"kerry\": 3, \"sellout\": 3, \"neverforget\": 3, \"screwed\": 4, \"troop\": 4, \"vietnam\": 2, \"rewarded\": 1, \"disgusting\": 9, \"lost\": 63, \"respect\": 54, \"brother\": 47, \"cause\": 244, \"acting\": 58, \"straight\": 97, \"overdosing\": 1, \"heavy\": 5, \"doe\": 207, \"sound\": 81, \"tonight\": 102, \"yas\": 5, \"fun\": 61, \"forget\": 39, \"brand\": 10, \"new\": 243, \"baby\": 158, \"cooky\": 20, \"burning\": 4, \"sleep\": 74, \"niggah\": 219, \"def\": 13, \"dwight\": 7, \"cradle\": 1, \"robbing\": 4, \"kobe\": 17, \"pick\": 53, \"bar\": 31, \"baddest\": 27, \"chestnut\": 1, \"welcomehome\": 1, \"piss\": 24, \"little\": 260, \"liberal\": 27, \"wearing\": 53, \"che\": 3, \"guevara\": 1, \"shirt\": 37, \"ur\": 202, \"as\": 1222, \"cuba\": 1, \"expect\": 25, \"princess\": 9, \"treatment\": 3, \"oreo\": 99, \"cookie\": 14, \"pancake\": 7, \"foodporn\": 1, \"business\": 38, \"movie\": 58, \"friend\": 185, \"stabbed\": 3, \"nig\": 91, \"sent\": 16, \"prison\": 7, \"justice\": 7, \"rich\": 48, \"said\": 321, \"dave\": 5, \"chappell\": 1, \"voice\": 49, \"anyways\": 21, \"yea\": 65, \"deez\": 15, \"gota\": 2, \"add\": 14, \"str\": 12, \"probably\": 76, \"molly\": 16, \"mornin\": 3, \"nothin\": 42, \"hard\": 102, \"slow\": 25, \"rap\": 36, \"suck\": 104, \"dick\": 280, \"faster\": 5, \"rapping\": 4, \"god\": 133, \"tweet\": 168, \"ghetto\": 228, \"beautiful\": 41, \"smile\": 26, \"eye\": 78, \"crazy\": 137, \"wayne\": 15, \"row\": 6, \"people\": 344, \"aryan\": 2, \"race\": 36, \"stand\": 67, \"mongerls\": 1, \"turn\": 112, \"world\": 88, \"slum\": 2, \"cuz\": 155, \"enemy\": 9, \"letting\": 18, \"fuck\": 1182, \"control\": 25, \"stress\": 13, \"fuuck\": 1, \"jalens\": 1, \"dat\": 241, \"argue\": 20, \"wit\": 291, \"dese\": 18, \"dem\": 75, \"retired\": 3, \"widow\": 2, \"black\": 173, \"woman\": 209, \"unfollow\": 20, \"loyal\": 109, \"look\": 470, \"used\": 66, \"label\": 3, \"maker\": 4, \"im\": 381, \"asking\": 32, \"prom\": 6, \"marry\": 12, \"guareenteed\": 1, \"yes\": 98, \"fancy\": 7, \"michael\": 16, \"kor\": 2, \"brown\": 65, \"color\": 22, \"ended\": 10, \"juco\": 2, \"messing\": 4, \"signed\": 8, \"smallest\": 1, \"moral\": 5, \"story\": 40, \"cu\": 24, \"handle\": 23, \"ratchet\": 51, \"wear\": 76, \"flip\": 24, \"flop\": 2, \"curl\": 7, \"turned\": 28, \"soul\": 29, \"slave\": 9, \"walked\": 16, \"coward\": 14, \"weaker\": 2, \"smaller\": 3, \"gz\": 3, \"fool\": 26, \"wrap\": 10, \"tool\": 10, \"unless\": 41, \"wanna\": 276, \"clinic\": 3, \"daddy\": 36, \"apparently\": 24, \"exempt\": 2, \"lie\": 65, \"slingy\": 1, \"dingy\": 3, \"ugly\": 195, \"salamander\": 1, \"lookin\": 53, \"waist\": 4, \"tweeti\": 1, \"rozay\": 1, \"idgt\": 3, \"twan\": 1, \"sooo\": 15, \"niglets\": 2, \"way\": 190, \"wanted\": 63, \"youtube\": 9, \"cover\": 15, \"umm\": 4, \"okay\": 64, \"rts\": 6, \"post\": 46, \"shawty\": 14, \"wet\": 43, \"dope\": 30, \"drippn\": 1, \"rise\": 4, \"planet\": 21, \"ape\": 42, \"spot\": 16, \"grab\": 19, \"determined\": 2, \"pressed\": 9, \"stern\": 1, \"fixed\": 5, \"image\": 7, \"league\": 14, \"nba\": 11, \"player\": 36, \"knocking\": 4, \"elevator\": 4, \"rihanna\": 17, \"really\": 347, \"austin\": 14, \"funny\": 90, \"wish\": 96, \"playing\": 80, \"flappy\": 51, \"foreall\": 1, \"mention\": 26, \"septic\": 4, \"tank\": 11, \"ahead\": 7, \"meme\": 3, \"cosbymeme\": 1, \"sore\": 7, \"loser\": 12, \"crist\": 35, \"won\": 22, \"concession\": 1, \"speech\": 9, \"call\": 29, \"recount\": 3, \"tcot\": 34, \"pjnet\": 11, \"nah\": 106, \"clowney\": 3, \"talk\": 260, \"chip\": 11, \"niggaz\": 43, \"jus\": 84, \"chik\": 3, \"stalk\": 8, \"aint\": 211, \"door\": 42, \"party\": 75, \"saw\": 56, \"big\": 198, \"booty\": 52, \"puto\": 1, \"spanish\": 11, \"gwop\": 1, \"remember\": 83, \"dawg\": 34, \"live\": 83, \"betta\": 14, \"den\": 27, \"folk\": 46, \"fight\": 97, \"idf\": 1, \"progressive\": 2, \"gut\": 10, \"istandwithisr\": 1, \"na\": 14, \"yu\": 52, \"swear\": 112, \"fuckn\": 3, \"fresh\": 19, \"buffet\": 2, \"mahone\": 1, \"making\": 89, \"horny\": 13, \"monday\": 16, \"today\": 172, \"search\": 9, \"page\": 17, \"app\": 10, \"nearest\": 1, \"jack\": 13, \"box\": 22, \"shut\": 154, \"complains\": 1, \"suburban\": 3, \"ok\": 79, \"literally\": 43, \"proved\": 5, \"point\": 72, \"shylock\": 8, \"wongs\": 2, \"incident\": 4, \"democrat\": 19, \"bigotry\": 3, \"week\": 75, \"medium\": 31, \"mum\": 7, \"darkskin\": 9, \"dyke\": 81, \"gucci\": 21, \"mane\": 25, \"melo\": 4, \"east\": 19, \"dear\": 14, \"whore\": 37, \"tell\": 282, \"dance\": 22, \"dancing\": 6, \"leg\": 35, \"shake\": 16, \"video\": 67, \"ho\": 179, \"shitty\": 25, \"chill\": 56, \"slide\": 21, \"dm\": 40, \"havin\": 17, \"step\": 26, \"gauntlet\": 2, \"nut\": 35, \"use\": 97, \"wipe\": 6, \"sibling\": 1, \"thats\": 118, \"realest\": 11, \"chick\": 86, \"phone\": 111, \"robbed\": 1, \"bet\": 76, \"center\": 8, \"climb\": 4, \"corporate\": 4, \"freak\": 18, \"ha\": 52, \"slept\": 17, \"woke\": 23, \"long\": 91, \"racial\": 5, \"minority\": 3, \"criminally\": 1, \"inclined\": 1, \"worry\": 26, \"act\": 108, \"traitor\": 8, \"year\": 182, \"fan\": 86, \"base\": 13, \"unc\": 1, \"indiana\": 11, \"uk\": 8, \"rogue\": 2, \"retard\": 118, \"condemning\": 1, \"ray\": 17, \"rice\": 21, \"supporting\": 3, \"chris\": 26, \"abuser\": 1, \"logical\": 2, \"ik\": 12, \"dorsey\": 2, \"watching\": 70, \"hiphop\": 2, \"instead\": 40, \"playoff\": 20, \"gay\": 119, \"denna\": 4, \"autocorrect\": 4, \"life\": 279, \"change\": 62, \"duck\": 20, \"teabaggers\": 38, \"bald\": 13, \"asshole\": 33, \"complain\": 26, \"draw\": 11, \"picture\": 78, \"fuckin\": 211, \"forreal\": 12, \"help\": 39, \"lil\": 199, \"deep\": 32, \"inside\": 19, \"miss\": 65, \"want\": 530, \"took\": 69, \"rebel\": 7, \"v\": 25, \"yankee\": 242, \"test\": 27, \"question\": 27, \"accent\": 7, \"usage\": 1, \"scored\": 1, \"total\": 13, \"southern\": 4, \"pa\": 1, \"damn\": 262, \"near\": 21, \"bout\": 272, \"propose\": 3, \"looked\": 25, \"bella\": 1, \"surrender\": 1, \"divinity\": 1, \"conqueror\": 1, \"apocalypse\": 1, \"oriental\": 14, \"metal\": 4, \"hell\": 121, \"hey\": 90, \"fuk\": 19, \"prolly\": 37, \"whipped\": 19, \"whip\": 16, \"mr\": 31, \"house\": 103, \"subtweets\": 2, \"lml\": 5, \"settin\": 1, \"trend\": 8, \"rappin\": 3, \"wearin\": 8, \"mixtape\": 11, \"hour\": 38, \"obama\": 52, \"flat\": 22, \"reelected\": 2, \"killery\": 1, \"diff\": 3, \"karma\": 38, \"http\": 40, \"waterproof\": 1, \"lab\": 5, \"coat\": 6, \"case\": 17, \"drown\": 6, \"swag\": 33, \"worried\": 32, \"worryin\": 1, \"meal\": 8, \"tryna\": 133, \"talkin\": 57, \"beat\": 112, \"sole\": 37, \"purpose\": 19, \"money\": 237, \"suggest\": 4, \"violence\": 3, \"prevention\": 2, \"policy\": 4, \"actually\": 59, \"twitter\": 223, \"blue\": 41, \"larry\": 12, \"celtic\": 3, \"isu\": 1, \"stick\": 37, \"ticker\": 1, \"twtr\": 1, \"eating\": 79, \"wait\": 84, \"line\": 68, \"jordan\": 19, \"release\": 5, \"puttin\": 4, \"impress\": 11, \"fav\": 10, \"honestly\": 22, \"universe\": 2, \"including\": 10, \"rick\": 29, \"scott\": 19, \"worst\": 27, \"gubernatorial\": 1, \"election\": 16, \"america\": 42, \"face\": 163, \"future\": 23, \"single\": 75, \"looking\": 117, \"fo\": 23, \"fat\": 183, \"shoutout\": 13, \"follow\": 64, \"fake\": 89, \"bed\": 51, \"dam\": 19, \"throw\": 89, \"window\": 22, \"tear\": 13, \"apart\": 11, \"platinum\": 3, \"blonde\": 13, \"skunk\": 1, \"hair\": 100, \"cut\": 96, \"known\": 17, \"tampa\": 1, \"kid\": 124, \"scale\": 11, \"ugliest\": 7, \"retweets\": 6, \"random\": 21, \"tweeted\": 15, \"start\": 130, \"fantasy\": 7, \"team\": 82, \"ut\": 3, \"half\": 71, \"north\": 8, \"american\": 46, \"specie\": 7, \"threatened\": 3, \"climate\": 4, \"environment\": 2, \"wonder\": 50, \"dare\": 23, \"da\": 237, \"scared\": 30, \"feenin\": 1, \"koula\": 1, \"noooooooo\": 1, \"gonn\": 3, \"comment\": 18, \"closet\": 6, \"getchoassoutdatcloset\": 1, \"blk\": 5, \"stop\": 269, \"sayin\": 33, \"sudden\": 8, \"anymore\": 34, \"centeral\": 1, \"washington\": 7, \"university\": 7, \"friday\": 32, \"pm\": 18, \"vivek\": 1, \"balk\": 1, \"bengali\": 4, \"harlem\": 6, \"history\": 12, \"south\": 17, \"asian\": 39, \"wake\": 38, \"sheeple\": 2, \"allowing\": 2, \"azz\": 6, \"politician\": 4, \"bust\": 17, \"pretty\": 95, \"confirmed\": 2, \"slit\": 20, \"throat\": 24, \"duhh\": 3, \"michelle\": 13, \"lunch\": 19, \"wind\": 10, \"faithful\": 17, \"taken\": 24, \"thanks\": 74, \"lady\": 63, \"train\": 17, \"catch\": 66, \"disease\": 5, \"kthxbai\": 1, \"forever\": 29, \"bein\": 13, \"passed\": 13, \"age\": 17, \"awk\": 2, \"moment\": 26, \"thought\": 114, \"abo\": 18, \"ignore\": 17, \"weed\": 70, \"ayy\": 4, \"ab\": 7, \"nomo\": 7, \"balla\": 1, \"belly\": 8, \"hick\": 21, \"bung\": 2, \"nerf\": 1, \"longer\": 17, \"attack\": 18, \"range\": 6, \"lower\": 4, \"damage\": 6, \"don\": 37, \"j\": 4, \"met\": 34, \"mufucka\": 4, \"letter\": 4, \"tennessee\": 4, \"gorilla\": 8, \"ina\": 13, \"rip\": 14, \"yeswedid\": 3, \"harass\": 2, \"threaten\": 5, \"mock\": 78, \"bully\": 5, \"dared\": 1, \"fall\": 33, \"dollar\": 28, \"trip\": 23, \"acid\": 4, \"ugh\": 28, \"tebow\": 1, \"officially\": 9, \"followed\": 15, \"virgo\": 3, \"thinking\": 45, \"beyonc\": 11, \"nip\": 46, \"ring\": 26, \"kill\": 119, \"em\": 163, \"place\": 67, \"dy\": 5, \"lonely\": 23, \"spook\": 10, \"yung\": 19, \"lean\": 8, \"robb\": 1, \"night\": 159, \"chic\": 2, \"fil\": 5, \"salad\": 11, \"birthday\": 67, \"lasthurrahthendietstarts\": 1, \"posted\": 12, \"guala\": 5, \"jig\": 22, \"reasontoexitanobamaspeech\": 1, \"dems\": 7, \"raci\": 1, \"professor\": 7, \"gone\": 148, \"opinion\": 18, \"lhha\": 1, \"description\": 1, \"atlanta\": 6, \"broad\": 18, \"stupid\": 193, \"argument\": 13, \"pay\": 61, \"dirty\": 52, \"chuck\": 10, \"mind\": 66, \"bro\": 114, \"finish\": 10, \"lecture\": 1, \"hall\": 5, \"sequin\": 1, \"limited\": 3, \"club\": 66, \"daps\": 1, \"hug\": 11, \"swinging\": 1, \"dey\": 36, \"hipotle\": 1, \"taco\": 16, \"bell\": 8, \"run\": 73, \"job\": 87, \"sum\": 44, \"wouldo\": 2, \"dude\": 151, \"written\": 9, \"napkin\": 1, \"talked\": 14, \"hated\": 6, \"guess\": 78, \"average\": 19, \"nigguh\": 72, \"chasin\": 3, \"dream\": 34, \"tryin\": 16, \"stay\": 121, \"trouble\": 11, \"telling\": 40, \"roethlisberger\": 1, \"record\": 14, \"expunged\": 1, \"cleanup\": 1, \"disgusted\": 2, \"betrayed\": 4, \"hurt\": 66, \"drier\": 2, \"skin\": 35, \"winter\": 19, \"bang\": 14, \"ice\": 35, \"cream\": 35, \"obersturmfuhrer\": 1, \"matthias\": 1, \"superb\": 2, \"financial\": 2, \"brian\": 5, \"carry\": 10, \"labelling\": 1, \"presence\": 3, \"beg\": 8, \"differ\": 1, \"lip\": 30, \"bittin\": 1, \"dis\": 99, \"bit\": 27, \"tried\": 52, \"blood\": 20, \"sexy\": 47, \"sheryl\": 2, \"crow\": 27, \"bae\": 67, \"ginobli\": 1, \"dropping\": 7, \"delta\": 2, \"brag\": 11, \"bf\": 23, \"makeup\": 15, \"saving\": 14, \"alot\": 17, \"passing\": 7, \"flexin\": 4, \"gold\": 20, \"bottle\": 21, \"bombay\": 1, \"drake\": 29, \"gear\": 4, \"game\": 208, \"ask\": 101, \"doing\": 109, \"fa\": 22, \"thank\": 58, \"swing\": 7, \"come\": 299, \"minute\": 45, \"mount\": 1, \"rainier\": 1, \"laughing\": 22, \"joke\": 38, \"damnnnn\": 1, \"ah\": 49, \"kind\": 33, \"million\": 28, \"promise\": 11, \"uploaded\": 2, \"goproud\": 1, \"twinkie\": 24, \"crisis\": 3, \"free\": 101, \"market\": 5, \"spirit\": 6, \"retarded\": 207, \"female\": 122, \"dog\": 72, \"messy\": 17, \"bun\": 5, \"eatin\": 6, \"grin\": 1, \"sold\": 17, \"sell\": 37, \"inspired\": 1, \"emoji\": 14, \"tattoo\": 21, \"pre\": 6, \"order\": 20, \"excuse\": 29, \"cope\": 1, \"oh\": 166, \"knew\": 35, \"iv\": 3, \"decided\": 9, \"braiding\": 1, \"round\": 44, \"omm\": 7, \"ahaha\": 4, \"slay\": 7, \"lolz\": 5, \"jk\": 21, \"emabiggestfans\": 6, \"play\": 162, \"soccer\": 14, \"cheat\": 49, \"khaki\": 5, \"coloured\": 10, \"cargo\": 5, \"haircut\": 8, \"lmfao\": 80, \"lactose\": 2, \"tolerant\": 1, \"sloppy\": 17, \"somethin\": 18, \"juss\": 6, \"ordered\": 11, \"weekend\": 43, \"tha\": 32, \"account\": 25, \"wams\": 1, \"value\": 12, \"youre\": 30, \"idk\": 62, \"road\": 13, \"diverged\": 1, \"wood\": 11, \"chose\": 7, \"tunheimr\": 1, \"robert\": 8, \"frost\": 2, \"giant\": 26, \"giving\": 43, \"rub\": 7, \"emily\": 1, \"twat\": 47, \"jam\": 12, \"judging\": 6, \"trust\": 98, \"microwave\": 2, \"hit\": 195, \"care\": 113, \"jump\": 20, \"lava\": 1, \"drive\": 43, \"pool\": 7, \"second\": 43, \"pull\": 68, \"trigger\": 6, \"aren\": 2, \"built\": 15, \"certain\": 12, \"ill\": 52, \"review\": 6, \"noticed\": 5, \"naming\": 3, \"mercedes\": 1, \"lexus\": 2, \"repossessed\": 1, \"newnan\": 1, \"utility\": 1, \"gettin\": 51, \"reading\": 15, \"meter\": 3, \"taught\": 16, \"ma\": 49, \"tainted\": 1, \"necessarily\": 3, \"scandalous\": 4, \"number\": 60, \"senator\": 4, \"anchor\": 8, \"came\": 59, \"natural\": 16, \"born\": 18, \"canadian\": 4, \"steve\": 11, \"clue\": 9, \"joe\": 31, \"crash\": 11, \"orleans\": 7, \"send\": 49, \"nude\": 50, \"mickeyblowsyourmind\": 1, \"skype\": 2, \"group\": 23, \"bunch\": 38, \"offensive\": 20, \"york\": 18, \"city\": 47, \"queer\": 74, \"nowplaying\": 3, \"wasp\": 9, \"texas\": 25, \"radio\": 12, \"thearrow\": 2, \"troll\": 9, \"annoying\": 41, \"concern\": 3, \"son\": 96, \"forgot\": 29, \"sad\": 45, \"vine\": 17, \"knowin\": 3, \"lmfaaoo\": 1, \"kimorablac\": 4, \"lmaooooo\": 7, \"steal\": 28, \"child\": 37, \"awake\": 5, \"kimball\": 3, \"gym\": 22, \"carter\": 5, \"young\": 80, \"gem\": 1, \"chief\": 12, \"killing\": 13, \"music\": 65, \"bubble\": 8, \"gum\": 10, \"booth\": 2, \"headed\": 15, \"blame\": 24, \"parent\": 29, \"bmb\": 1, \"kinda\": 31, \"pathetic\": 13, \"bgc\": 2, \"childish\": 18, \"af\": 76, \"nina\": 3, \"current\": 10, \"shea\": 1, \"moisture\": 1, \"target\": 8, \"cv\": 1, \"great\": 71, \"dry\": 19, \"curly\": 4, \"check\": 50, \"jail\": 30, \"contact\": 15, \"vomit\": 2, \"kim\": 25, \"class\": 66, \"complaining\": 12, \"douche\": 8, \"teacher\": 32, \"defense\": 8, \"cheating\": 22, \"lmfaoooo\": 12, \"mom\": 108, \"possible\": 9, \"weve\": 1, \"hide\": 21, \"type\": 79, \"provide\": 2, \"filthy\": 9, \"nice\": 81, \"anytime\": 6, \"hiding\": 7, \"family\": 49, \"bc\": 78, \"selfish\": 9, \"lame\": 49, \"treated\": 12, \"loose\": 12, \"bought\": 21, \"btw\": 13, \"soon\": 35, \"beef\": 23, \"tf\": 95, \"priority\": 3, \"bothered\": 3, \"happily\": 3, \"massive\": 4, \"ae\": 5, \"hahaha\": 38, \"dropkickkk\": 1, \"jefferson\": 2, \"george\": 13, \"cleaning\": 3, \"stow\": 2, \"honkey\": 11, \"worked\": 9, \"lmfaoooooooooooooooo\": 1, \"muthafuckin\": 2, \"jelly\": 2, \"bread\": 17, \"spread\": 12, \"clear\": 13, \"runnin\": 8, \"wen\": 14, \"pipe\": 12, \"icanhashtaghoweveriwant\": 1, \"artificial\": 1, \"repeat\": 4, \"alien\": 6, \"demon\": 5, \"angel\": 13, \"couple\": 47, \"centaur\": 1, \"drunk\": 55, \"dragon\": 10, \"ughhh\": 1, \"spend\": 19, \"housewife\": 12, \"oomfs\": 1, \"teeth\": 25, \"quite\": 6, \"shot\": 58, \"calling\": 77, \"taste\": 47, \"mcdonald\": 10, \"fry\": 12, \"pineapple\": 8, \"everyday\": 41, \"doll\": 5, \"idiot\": 17, \"spell\": 16, \"blatt\": 1, \"huntin\": 3, \"finally\": 23, \"nailed\": 2, \"wedding\": 8, \"koozie\": 1, \"redneck\": 82, \"speak\": 32, \"flaw\": 6, \"thirsty\": 42, \"boyyyyyy\": 1, \"street\": 47, \"niggad\": 1, \"neck\": 35, \"completely\": 7, \"topic\": 5, \"idgaf\": 24, \"switcharoo\": 3, \"main\": 63, \"niggga\": 3, \"negative\": 11, \"slope\": 39, \"aka\": 19, \"chart\": 2, \"grade\": 32, \"math\": 19, \"harden\": 4, \"air\": 19, \"bender\": 1, \"cheater\": 1, \"maaco\": 1, \"dead\": 61, \"soooo\": 8, \"tamar\": 1, \"gaywad\": 1, \"sneaky\": 5, \"thug\": 31, \"past\": 29, \"hookah\": 1, \"kept\": 12, \"garbage\": 19, \"tyga\": 13, \"bus\": 20, \"mf\": 40, \"lmfaooo\": 15, \"ight\": 7, \"fine\": 54, \"appealing\": 2, \"heart\": 58, \"advantage\": 3, \"person\": 55, \"everyjuan\": 1, \"daft\": 1, \"posed\": 2, \"homeboy\": 8, \"pillow\": 7, \"fukniccas\": 1, \"niggahs\": 30, \"ate\": 39, \"oomf\": 18, \"weenie\": 1, \"hut\": 1, \"jr\": 6, \"twice\": 11, \"divorced\": 5, \"florida\": 21, \"attorney\": 2, \"general\": 15, \"marriage\": 14, \"reserved\": 3, \"istable\": 2, \"enduring\": 2, \"unit\": 3, \"forgive\": 1, \"gf\": 11, \"hitting\": 20, \"trending\": 4, \"adult\": 13, \"human\": 23, \"skull\": 4, \"connecticut\": 1, \"offended\": 17, \"eyelash\": 7, \"ima\": 107, \"dip\": 10, \"okaaaaay\": 1, \"edge\": 6, \"laid\": 11, \"aux\": 5, \"cord\": 7, \"playin\": 29, \"morning\": 63, \"terror\": 2, \"read\": 43, \"ocean\": 7, \"went\": 83, \"survive\": 7, \"bobby\": 18, \"hot\": 98, \"roberto\": 1, \"nasty\": 62, \"qquit\": 1, \"scrolling\": 4, \"vice\": 8, \"versa\": 4, \"lmaoooo\": 20, \"turning\": 14, \"yah\": 15, \"believe\": 65, \"bg\": 3, \"write\": 18, \"poem\": 2, \"spelled\": 2, \"wrong\": 105, \"psh\": 2, \"understood\": 6, \"pissin\": 2, \"clean\": 28, \"mayne\": 4, \"netflix\": 8, \"asks\": 13, \"watchin\": 6, \"doin\": 20, \"wow\": 60, \"late\": 30, \"twenty\": 1, \"stressing\": 4, \"craziest\": 3, \"related\": 10, \"bizarre\": 2, \"sport\": 27, \"cle\": 7, \"felt\": 13, \"loss\": 9, \"failed\": 9, \"qb\": 4, \"duel\": 1, \"lose\": 44, \"shoulda\": 13, \"blacc\": 2, \"chyna\": 1, \"crip\": 1, \"girlboo\": 1, \"quit\": 38, \"hoggin\": 2, \"blunt\": 27, \"alex\": 18, \"outta\": 61, \"turnt\": 8, \"living\": 25, \"brought\": 21, \"moulinyan\": 2, \"flawless\": 3, \"frustration\": 2, \"kiss\": 34, \"lucky\": 28, \"pistol\": 6, \"homo\": 9, \"sorry\": 99, \"army\": 13, \"remove\": 4, \"official\": 12, \"reference\": 4, \"outrage\": 2, \"imma\": 44, \"slap\": 39, \"bbl\": 1, \"sob\": 2, \"high\": 116, \"heals\": 1, \"youngin\": 1, \"arguing\": 14, \"slick\": 9, \"addressed\": 1, \"simple\": 19, \"wack\": 25, \"claim\": 34, \"boyfriend\": 54, \"yaknow\": 2, \"yazz\": 1, \"applewood\": 1, \"rangel\": 9, \"writes\": 4, \"gop\": 16, \"civil\": 1, \"war\": 20, \"arod\": 1, \"shorty\": 12, \"principal\": 3, \"shld\": 1, \"ashamed\": 13, \"poor\": 27, \"smart\": 23, \"prop\": 3, \"dreamgirl\": 1, \"mckee\": 1, \"ooh\": 9, \"wooonnnttt\": 1, \"paige\": 1, \"text\": 90, \"meet\": 47, \"india\": 1, \"amazing\": 11, \"defying\": 1, \"king\": 24, \"nun\": 11, \"bidness\": 1, \"copy\": 7, \"cat\": 66, \"amen\": 4, \"overall\": 4, \"stupider\": 1, \"realize\": 35, \"chava\": 2, \"lane\": 3, \"sending\": 11, \"gyro\": 2, \"dirt\": 13, \"infest\": 1, \"tounge\": 1, \"punching\": 4, \"smelly\": 6, \"turtle\": 8, \"facebook\": 23, \"fish\": 17, \"wett\": 1, \"mick\": 3, \"foley\": 3, \"mother\": 38, \"tough\": 17, \"nail\": 13, \"food\": 64, \"truuuooooth\": 1, \"aunt\": 11, \"momma\": 33, \"er\": 14, \"truth\": 42, \"safe\": 21, \"looooool\": 3, \"shy\": 23, \"bladder\": 1, \"protest\": 7, \"rob\": 6, \"lowe\": 1, \"directv\": 1, \"dini\": 2, \"guccccci\": 1, \"amanda\": 6, \"omg\": 59, \"grand\": 12, \"opening\": 9, \"massage\": 28, \"perfect\": 39, \"lemon\": 5, \"called\": 151, \"uncle\": 44, \"tom\": 37, \"talker\": 5, \"info\": 9, \"cactus\": 3, \"chow\": 3, \"mix\": 9, \"hershey\": 1, \"active\": 2, \"buddy\": 13, \"special\": 26, \"pup\": 2, \"travis\": 1, \"tl\": 34, \"fear\": 16, \"mongering\": 1, \"dying\": 18, \"hussein\": 3, \"mia\": 5, \"idc\": 23, \"pop\": 60, \"timeline\": 14, \"stevie\": 11, \"nikko\": 5, \"happen\": 19, \"tranny\": 40, \"zlatan\": 1, \"died\": 27, \"remy\": 3, \"bucs\": 1, \"uniform\": 9, \"ruined\": 3, \"mook\": 7, \"lux\": 5, \"close\": 30, \"hitm\": 1, \"nb\": 8, \"water\": 51, \"gaga\": 4, \"give\": 14, \"lapdances\": 1, \"eve\": 4, \"nye\": 1, \"drunkinlove\": 1, \"beyonce\": 8, \"dad\": 50, \"smoked\": 7, \"watch\": 110, \"concert\": 6, \"boring\": 23, \"psychology\": 3, \"period\": 23, \"poison\": 1, \"wall\": 16, \"missed\": 19, \"nag\": 3, \"looong\": 1, \"relationship\": 55, \"daaaamn\": 1, \"slayed\": 6, \"flyin\": 2, \"nowb\": 1, \"dressed\": 12, \"tatted\": 5, \"list\": 16, \"hurting\": 5, \"tired\": 51, \"bitterness\": 1, \"mirror\": 7, \"hop\": 26, \"social\": 35, \"network\": 10, \"chested\": 2, \"prude\": 8, \"sucking\": 28, \"fse\": 2, \"whatchu\": 2, \"feeding\": 2, \"meant\": 14, \"lmaooo\": 33, \"naah\": 1, \"te\": 5, \"flow\": 10, \"understanding\": 2, \"august\": 10, \"alsina\": 4, \"piece\": 27, \"finger\": 39, \"toilet\": 7, \"paper\": 25, \"chipped\": 2, \"possessed\": 4, \"thot\": 41, \"true\": 53, \"gaming\": 2, \"gamer\": 1, \"crush\": 10, \"angry\": 19, \"tisk\": 2, \"casey\": 2, \"matthew\": 2, \"tall\": 15, \"skinny\": 31, \"model\": 21, \"hip\": 16, \"goin\": 31, \"expecting\": 4, \"chinese\": 16, \"pregnant\": 48, \"throught\": 1, \"spawn\": 1, \"duty\": 6, \"grew\": 8, \"primary\": 3, \"weave\": 18, \"requesting\": 1, \"mouthwork\": 1, \"aha\": 9, \"porn\": 64, \"actress\": 2, \"capri\": 2, \"anderson\": 2, \"kissing\": 11, \"sheen\": 29, \"tyler\": 5, \"hoodrats\": 2, \"joey\": 4, \"bada\": 3, \"traded\": 7, \"nike\": 9, \"mic\": 8, \"sol\": 19, \"told\": 112, \"jj\": 5, \"watt\": 1, \"grown\": 19, \"concerned\": 4, \"rest\": 27, \"hostess\": 3, \"product\": 2, \"workin\": 4, \"stfu\": 80, \"homemade\": 9, \"cake\": 23, \"inch\": 16, \"chocolate\": 23, \"frosting\": 2, \"devil\": 19, \"pecan\": 2, \"pie\": 10, \"fck\": 15, \"grip\": 1, \"culture\": 6, \"considered\": 4, \"teen\": 21, \"wiggers\": 4, \"straggots\": 1, \"th\": 70, \"sale\": 12, \"prime\": 5, \"technically\": 4, \"poc\": 1, \"double\": 26, \"finna\": 45, \"cruise\": 5, \"bigass\": 1, \"killin\": 10, \"conservative\": 8, \"racist\": 58, \"nbp\": 1, \"honky\": 20, \"boyyyyy\": 1, \"mama\": 34, \"spaghetti\": 3, \"unreal\": 2, \"worldseries\": 2, \"andcounting\": 1, \"mlb\": 21, \"mlbtheshow\": 1, \"senior\": 10, \"skip\": 3, \"refuse\": 9, \"based\": 11, \"peel\": 3, \"rewind\": 1, \"shaq\": 1, \"ooooow\": 2, \"ntx\": 1, \"particular\": 3, \"wh\": 5, \"butler\": 2, \"school\": 140, \"admins\": 1, \"hungry\": 37, \"fund\": 2, \"paid\": 22, \"teach\": 12, \"twerking\": 10, \"violent\": 3, \"dangerous\": 4, \"profit\": 2, \"ht\": 7, \"hold\": 42, \"slam\": 7, \"stoner\": 7, \"nikki\": 5, \"minaj\": 10, \"seriously\": 26, \"vote\": 29, \"christ\": 7, \"tax\": 10, \"ebola\": 24, \"named\": 18, \"luke\": 5, \"mcnair\": 2, \"brisket\": 2, \"sizzlin\": 1, \"grill\": 3, \"uzi\": 2, \"go\": 58, \"nigg\": 4, \"chillin\": 14, \"news\": 22, \"flash\": 8, \"increase\": 3, \"congress\": 4, \"bullshit\": 35, \"compromise\": 1, \"dayum\": 4, \"gyp\": 2, \"wiping\": 1, \"pissy\": 2, \"diaper\": 3, \"shyt\": 10, \"grrrrrr\": 1, \"proud\": 27, \"slant\": 14, \"losangeles\": 7, \"deported\": 4, \"scum\": 9, \"chinatown\": 1, \"bulldozed\": 1, \"baes\": 2, \"sideline\": 11, \"recipe\": 3, \"leftover\": 6, \"eaten\": 6, \"short\": 39, \"foot\": 35, \"hanging\": 14, \"cuddle\": 8, \"offend\": 4, \"buy\": 97, \"dildo\": 5, \"doubt\": 13, \"track\": 18, \"field\": 22, \"soo\": 12, \"wage\": 3, \"throwing\": 25, \"beer\": 36, \"yelling\": 9, \"homeless\": 12, \"harassing\": 2, \"trannies\": 3, \"torturebaseball\": 1, \"showed\": 14, \"sit\": 54, \"grace\": 2, \"hahah\": 3, \"kreepen\": 1, \"lying\": 37, \"appreciate\": 10, \"men\": 74, \"truck\": 8, \"screaming\": 12, \"coach\": 16, \"nerve\": 18, \"skippy\": 3, \"kat\": 4, \"fezbandname\": 1, \"avoid\": 6, \"tsunami\": 1, \"extramarital\": 1, \"sneaker\": 4, \"daily\": 15, \"commute\": 1, \"using\": 34, \"sneake\": 1, \"gots\": 10, \"correct\": 7, \"specially\": 2, \"b\": 12, \"psychiatry\": 1, \"immoral\": 1, \"pure\": 14, \"cripple\": 21, \"goddamit\": 1, \"ta\": 8, \"pet\": 19, \"relax\": 9, \"hope\": 93, \"rained\": 1, \"atmosphere\": 2, \"jeter\": 33, \"deser\": 1, \"chink\": 19, \"greinke\": 2, \"zaaaammnn\": 1, \"bosh\": 4, \"danny\": 6, \"green\": 30, \"macy\": 1, \"store\": 18, \"gaggle\": 1, \"clothes\": 33, \"caught\": 32, \"fella\": 8, \"asked\": 41, \"resting\": 6, \"hat\": 28, \"hustling\": 2, \"hoop\": 4, \"football\": 24, \"hustle\": 5, \"smash\": 12, \"windshield\": 1, \"bee\": 16, \"coors\": 2, \"light\": 68, \"drinker\": 3, \"havti\": 1, \"visit\": 12, \"grandma\": 28, \"agree\": 16, \"illegal\": 9, \"wetback\": 14, \"ethiopian\": 2, \"starvin\": 2, \"africa\": 4, \"buyfoodlittleguy\": 1, \"lesson\": 8, \"nfl\": 18, \"heterosexual\": 3, \"wat\": 24, \"sam\": 18, \"breeder\": 2, \"vacation\": 4, \"kentucky\": 4, \"fried\": 19, \"chicken\": 34, \"meat\": 12, \"remembers\": 6, \"kidd\": 2, \"key\": 23, \"albino\": 17, \"lock\": 10, \"heat\": 21, \"hella\": 42, \"raw\": 14, \"wigga\": 15, \"lb\": 7, \"warthog\": 1, \"southcarolina\": 2, \"highschool\": 3, \"graduation\": 10, \"rate\": 10, \"uninformed\": 2, \"twin\": 11, \"chug\": 28, \"trophy\": 2, \"hunting\": 6, \"smoothly\": 2, \"hand\": 82, \"elephant\": 6, \"satisfy\": 1, \"flame\": 5, \"hollor\": 1, \"pack\": 14, \"bowl\": 9, \"nick\": 14, \"old\": 161, \"bone\": 24, \"norris\": 3, \"bday\": 19, \"drink\": 43, \"alcoholic\": 2, \"downed\": 1, \"learned\": 10, \"asia\": 2, \"torres\": 1, \"note\": 11, \"trippin\": 26, \"pissed\": 17, \"feeling\": 65, \"bye\": 42, \"gabbys\": 1, \"qualitywords\": 1, \"patriot\": 2, \"tree\": 20, \"catching\": 12, \"touchdown\": 4, \"chasing\": 11, \"ross\": 10, \"biggest\": 30, \"dorky\": 1, \"streit\": 1, \"ludacris\": 2, \"lotion\": 3, \"butt\": 29, \"orajel\": 1, \"mouth\": 68, \"paint\": 11, \"toe\": 19, \"definition\": 7, \"referring\": 3, \"brandon\": 9, \"lavergne\": 1, \"vein\": 1, \"spiked\": 2, \"angola\": 1, \"juwanna\": 1, \"titl\": 1, \"telephone\": 2, \"clam\": 30, \"cheer\": 8, \"brain\": 19, \"drop\": 46, \"heaven\": 12, \"agronomist\": 1, \"bean\": 17, \"finding\": 10, \"heated\": 5, \"smartest\": 1, \"jay\": 19, \"wassup\": 21, \"gimmi\": 1, \"numba\": 2, \"lmfaoo\": 16, \"chat\": 11, \"stripper\": 16, \"escort\": 4, \"artist\": 11, \"hustlaz\": 1, \"hittaz\": 1, \"significant\": 2, \"flipping\": 7, \"cock\": 27, \"slappin\": 2, \"unloyal\": 8, \"crossed\": 5, \"weird\": 39, \"attention\": 44, \"leave\": 73, \"bitchin\": 7, \"fasho\": 7, \"hurry\": 9, \"chop\": 5, \"porsche\": 1, \"headless\": 2, \"horse\": 15, \"extendo\": 1, \"extension\": 3, \"ball\": 73, \"court\": 12, \"hippie\": 1, \"tumblr\": 3, \"smoke\": 52, \"abstract\": 1, \"thinker\": 2, \"hello\": 16, \"follower\": 35, \"anime\": 4, \"loving\": 10, \"afford\": 11, \"laptop\": 2, \"resulting\": 1, \"mw\": 3, \"theater\": 2, \"darth\": 3, \"tuesday\": 4, \"awesome\": 11, \"iu\": 10, \"michiganst\": 1, \"ubb\": 2, \"hoosier\": 18, \"deal\": 24, \"shaving\": 3, \"basis\": 4, \"worrying\": 3, \"sense\": 22, \"lmaoo\": 41, \"spring\": 6, \"break\": 65, \"pan\": 9, \"watched\": 16, \"episode\": 12, \"park\": 35, \"rec\": 1, \"teammate\": 2, \"yapping\": 2, \"room\": 42, \"rolling\": 4, \"running\": 35, \"kaepernick\": 2, \"biceps\": 2, \"greek\": 2, \"conceived\": 1, \"proboscis\": 1, \"cutest\": 2, \"tinker\": 5, \"necessary\": 7, \"impromptu\": 1, \"solo\": 13, \"coulda\": 11, \"fckd\": 1, \"partynextdoor\": 1, \"sexually\": 1, \"frustrated\": 3, \"taking\": 51, \"college\": 26, \"pickin\": 4, \"beach\": 9, \"babe\": 27, \"west\": 11, \"coast\": 6, \"bumblebee\": 5, \"girlfights\": 1, \"pushed\": 2, \"played\": 31, \"id\": 32, \"press\": 10, \"conference\": 6, \"bidens\": 1, \"tv\": 24, \"released\": 7, \"exclusive\": 2, \"shower\": 15, \"photo\": 26, \"trustisbroken\": 1, \"confident\": 1, \"strange\": 4, \"calm\": 11, \"fox\": 8, \"huh\": 33, \"torus\": 3, \"martin\": 13, \"conan\": 3, \"oct\": 2, \"pencil\": 4, \"coolin\": 3, \"uhhee\": 1, \"tron\": 1, \"ahsfreakshow\": 2, \"vegeta\": 3, \"super\": 26, \"goni\": 1, \"fierce\": 2, \"buu\": 2, \"saga\": 1, \"southridge\": 1, \"peace\": 20, \"moor\": 6, \"emotionaaaal\": 1, \"remind\": 13, \"cuffin\": 10, \"laughed\": 4, \"smashed\": 9, \"company\": 8, \"tend\": 8, \"photographer\": 2, \"hid\": 2, \"adorable\": 7, \"engagement\": 2, \"wtf\": 103, \"non\": 13, \"cooking\": 5, \"nigeria\": 3, \"roast\": 5, \"cheesecake\": 7, \"mixed\": 6, \"apple\": 24, \"hoodrat\": 3, \"anthem\": 6, \"learn\": 26, \"warned\": 1, \"collector\": 2, \"ian\": 6, \"precious\": 4, \"barnyard\": 1, \"fix\": 8, \"grammar\": 3, \"hear\": 52, \"listen\": 44, \"ultimately\": 1, \"dgaf\": 4, \"singing\": 21, \"spiritual\": 6, \"editorial\": 1, \"board\": 3, \"endorses\": 2, \"governor\": 12, \"floridian\": 2, \"geno\": 3, \"smith\": 12, \"overpaid\": 1, \"bud\": 15, \"early\": 51, \"gtf\": 5, \"se\": 4, \"acab\": 1, \"mexico\": 6, \"vivamexico\": 1, \"sidelined\": 1, \"concussion\": 2, \"low\": 38, \"brady\": 11, \"slowly\": 7, \"washed\": 7, \"weapon\": 6, \"especially\": 19, \"andrea\": 1, \"banging\": 2, \"comic\": 1, \"kit\": 3, \"caramel\": 2, \"patty\": 2, \"walkoff\": 1, \"derek\": 22, \"farewellcaptain\": 6, \"tweetlikepontiacholmes\": 1, \"pontiac\": 1, \"sprinkler\": 1, \"spic\": 20, \"dryer\": 2, \"til\": 20, \"boo\": 22, \"gtfoh\": 4, \"immediately\": 3, \"mess\": 26, \"clarifying\": 1, \"self\": 51, \"reason\": 56, \"supposed\": 19, \"katey\": 1, \"voka\": 1, \"background\": 11, \"popular\": 8, \"extra\": 24, \"roasted\": 5, \"potato\": 21, \"smiling\": 3, \"till\": 36, \"cheek\": 8, \"sfx\": 1, \"cape\": 1, \"bailey\": 1, \"personal\": 5, \"pimping\": 3, \"lighting\": 1, \"star\": 29, \"lls\": 11, \"tweeting\": 34, \"generate\": 1, \"ascii\": 2, \"nodejs\": 1, \"ability\": 6, \"node\": 1, \"tube\": 3, \"trunk\": 6, \"character\": 10, \"gt\": 9, \"lowkey\": 14, \"weak\": 46, \"italian\": 6, \"janet\": 2, \"calzone\": 1, \"uncletweet\": 2, \"dez\": 6, \"caked\": 2, \"he\": 16, \"bryant\": 3, \"dammit\": 4, \"patr\": 1, \"cop\": 41, \"lot\": 108, \"dink\": 7, \"uknow\": 1, \"masturbate\": 2, \"fucccckkkkkk\": 1, \"message\": 19, \"inbox\": 5, \"deleted\": 7, \"macklemore\": 4, \"rapper\": 25, \"assuming\": 6, \"wnba\": 4, \"picked\": 9, \"welbeck\": 2, \"wey\": 1, \"interview\": 10, \"stanking\": 1, \"dank\": 1, \"wana\": 10, \"whatsoever\": 4, \"naive\": 2, \"igg\": 1, \"aired\": 1, \"head\": 142, \"dickhead\": 2, \"pig\": 25, \"gallon\": 1, \"alright\": 15, \"deletes\": 1, \"customer\": 6, \"choked\": 4, \"changin\": 1, \"bump\": 10, \"jank\": 1, \"cooked\": 6, \"wrestling\": 3, \"ummm\": 2, \"staying\": 7, \"award\": 10, \"continually\": 2, \"flock\": 7, \"darkness\": 3, \"minded\": 5, \"rite\": 9, \"tld\": 1, \"dnt\": 22, \"sing\": 12, \"hov\": 2, \"baker\": 24, \"campaign\": 7, \"denies\": 1, \"contacting\": 1, \"gov\": 16, \"meeting\": 4, \"attainable\": 1, \"disingenuous\": 1, \"egregious\": 2, \"filth\": 7, \"sentence\": 14, \"properly\": 3, \"guilty\": 7, \"consent\": 1, \"barbershop\": 1, \"mistake\": 9, \"easily\": 11, \"stephan\": 1, \"cutler\": 4, \"mvp\": 4, \"candidate\": 6, \"watermelon\": 6, \"flavor\": 3, \"fruit\": 10, \"crisco\": 1, \"sandwich\": 14, \"ginzo\": 2, \"sweetie\": 1, \"saved\": 9, \"thancc\": 1, \"stance\": 2, \"sock\": 11, \"purchased\": 1, \"baseball\": 18, \"stadium\": 19, \"grandfather\": 1, \"grave\": 3, \"weirdtweets\": 1, \"plane\": 11, \"boat\": 14, \"flying\": 11, \"lakeerie\": 1, \"refund\": 2, \"causung\": 1, \"mischief\": 1, \"strap\": 11, \"stuck\": 32, \"shifting\": 2, \"lit\": 11, \"prejudice\": 2, \"whats\": 12, \"jesus\": 36, \"aid\": 15, \"cpr\": 2, \"certification\": 1, \"handy\": 3, \"glad\": 35, \"christmas\": 17, \"rudolph\": 1, \"misfit\": 2, \"toy\": 10, \"hostel\": 1, \"iii\": 2, \"gossip\": 9, \"wid\": 7, \"poppy\": 2, \"discou\": 1, \"lowwwww\": 1, \"stb\": 1, \"outa\": 2, \"cuffed\": 6, \"lay\": 20, \"content\": 2, \"hangout\": 3, \"nigs\": 20, \"crib\": 25, \"shorter\": 1, \"mel\": 1, \"gibson\": 2, \"deleting\": 2, \"aware\": 6, \"loved\": 11, \"dodger\": 3, \"depends\": 2, \"usually\": 17, \"genuine\": 3, \"hoo\": 2, \"guinea\": 11, \"pigd\": 1, \"dozen\": 2, \"whiny\": 13, \"fuel\": 2, \"pump\": 6, \"dieselstation\": 1, \"hospital\": 4, \"hr\": 11, \"sip\": 6, \"usse\": 1, \"caption\": 11, \"protesting\": 1, \"fergerson\": 1, \"witta\": 1, \"summa\": 1, \"lyingggggg\": 1, \"stealing\": 14, \"block\": 30, \"protecting\": 1, \"bow\": 14, \"tie\": 11, \"psyqo\": 1, \"yasss\": 10, \"preach\": 5, \"eminem\": 1, \"msnbc\": 7, \"wing\": 14, \"nation\": 15, \"pbo\": 3, \"lawwwddd\": 1, \"jitt\": 1, \"labeled\": 2, \"otw\": 1, \"dc\": 11, \"hopefully\": 6, \"ceo\": 2, \"gift\": 11, \"iphone\": 67, \"reserve\": 2, \"aquafina\": 1, \"crystalina\": 1, \"yuu\": 1, \"hinouchi\": 1, \"creamed\": 1, \"borrow\": 10, \"ig\": 30, \"outfit\": 12, \"tmrw\": 1, \"gatsby\": 1, \"py\": 1, \"doesnt\": 13, \"swallow\": 4, \"basic\": 69, \"funniest\": 8, \"rand\": 3, \"paul\": 12, \"clinton\": 1, \"hillaryslosers\": 1, \"bkent\": 1, \"mme\": 1, \"hungover\": 2, \"farrakhan\": 2, \"thetime\": 2, \"badass\": 10, \"match\": 13, \"coke\": 6, \"commercial\": 11, \"arent\": 3, \"recycling\": 3, \"putting\": 17, \"girlfriend\": 61, \"sexual\": 12, \"turnipforwhat\": 1, \"turnip\": 1, \"succession\": 1, \"president\": 26, \"bathrobe\": 3, \"fuzzy\": 26, \"victoria\": 4, \"secret\": 16, \"rotate\": 2, \"baltimore\": 7, \"set\": 40, \"holy\": 18, \"san\": 8, \"antonio\": 5, \"far\": 30, \"closer\": 4, \"attract\": 2, \"tutu\": 3, \"magnus\": 1, \"leader\": 7, \"particularly\": 2, \"rude\": 17, \"unhelpful\": 1, \"opposed\": 2, \"blatantly\": 2, \"awful\": 7, \"service\": 8, \"greenmile\": 1, \"tweetin\": 4, \"redskin\": 47, \"practically\": 2, \"contain\": 3, \"pigment\": 1, \"extracted\": 1, \"coccus\": 1, \"costa\": 1, \"cochineal\": 1, \"insect\": 3, \"nephew\": 9, \"cousin\": 20, \"figure\": 10, \"emoticon\": 1, \"motorola\": 1, \"avoiding\": 3, \"mary\": 9, \"backstabbing\": 1, \"deceives\": 1, \"wig\": 7, \"louder\": 1, \"tweetlikelexi\": 1, \"walk\": 71, \"belongs\": 5, \"tooting\": 1, \"freaky\": 9, \"zone\": 14, \"lispy\": 1, \"tara\": 1, \"roommate\": 4, \"rock\": 32, \"oviedo\": 1, \"navy\": 2, \"worker\": 5, \"lately\": 11, \"harder\": 7, \"sss\": 1, \"shoot\": 49, \"asphalt\": 1, \"building\": 6, \"windturbines\": 3, \"produced\": 2, \"vast\": 1, \"majority\": 7, \"skit\": 4, \"pork\": 3, \"rep\": 5, \"taylor\": 6, \"gang\": 22, \"hollah\": 1, \"bragging\": 5, \"haggling\": 1, \"cash\": 19, \"capitalism\": 1, \"receatter\": 1, \"indiegamepickuplines\": 1, \"seein\": 4, \"crooked\": 5, \"muh\": 3, \"trippy\": 4, \"fal\": 1, \"tunchei\": 1, \"flew\": 3, \"interested\": 6, \"eggplant\": 8, \"twerk\": 16, \"quote\": 27, \"clit\": 3, \"ticckler\": 1, \"country\": 37, \"recruiting\": 3, \"isi\": 40, \"jihadi\": 52, \"finishing\": 4, \"motherfuckas\": 1, \"cooler\": 7, \"interior\": 2, \"speaker\": 2, \"dumbass\": 17, \"shill\": 2, \"dummy\": 5, \"crashed\": 1, \"lurkin\": 2, \"shaquita\": 1, \"yee\": 3, \"bahaha\": 3, \"update\": 10, \"automatically\": 10, \"hahahaha\": 13, \"sure\": 84, \"fully\": 4, \"imustbestupid\": 1, \"host\": 2, \"gta\": 6, \"online\": 9, \"considering\": 2, \"happens\": 19, \"lifetime\": 3, \"redskinsblow\": 1, \"sand\": 7, \"pecker\": 5, \"asleep\": 10, \"yesterday\": 22, \"wilson\": 8, \"ago\": 43, \"reasonsiunfollowedyou\": 1, \"unfollowed\": 8, \"shoe\": 30, \"fit\": 16, \"lace\": 5, \"sweet\": 40, \"wild\": 22, \"shooting\": 10, \"fuuuuuck\": 1, \"uoeno\": 2, \"hawaiian\": 2, \"aloha\": 2, \"muzzie\": 12, \"driving\": 19, \"insane\": 7, \"persian\": 1, \"rug\": 6, \"design\": 3, \"stain\": 5, \"bio\": 16, \"judge\": 14, \"killed\": 41, \"obsessed\": 9, \"hol\": 2, \"cdfu\": 5, \"wcw\": 15, \"cj\": 4, \"spiller\": 1, \"ivory\": 2, \"fukin\": 6, \"yappin\": 1, \"tae\": 4, \"vital\": 2, \"warning\": 7, \"polis\": 1, \"hazard\": 1, \"result\": 5, \"permanent\": 3, \"ctfu\": 19, \"talm\": 8, \"selfies\": 13, \"hatin\": 18, \"talmbout\": 10, \"dated\": 3, \"bright\": 8, \"neon\": 1, \"shop\": 6, \"trekgang\": 1, \"noo\": 3, \"lovin\": 11, \"enuff\": 2, \"juheard\": 1, \"liv\": 3, \"prestigious\": 1, \"establishment\": 1, \"clearly\": 21, \"superior\": 3, \"assume\": 11, \"tiny\": 6, \"hoodies\": 2, \"freezing\": 3, \"tuat\": 1, \"pant\": 19, \"grinding\": 4, \"chance\": 25, \"uw\": 1, \"madison\": 4, \"championship\": 2, \"welcome\": 19, \"arm\": 16, \"organization\": 4, \"bros\": 24, \"outchea\": 6, \"faux\": 2, \"noise\": 6, \"pundit\": 2, \"molester\": 3, \"pro\": 12, \"slavery\": 10, \"homophobic\": 3, \"darling\": 2, \"phil\": 6, \"robertson\": 4, \"egyptian\": 2, \"sun\": 10, \"heru\": 1, \"horus\": 1, \"pheonix\": 2, \"firebird\": 2, \"dwn\": 2, \"champion\": 6, \"hoosiernation\": 4, \"goddam\": 1, \"slut\": 54, \"blow\": 28, \"cuntface\": 1, \"yank\": 20, \"replay\": 1, \"site\": 8, \"fortune\": 2, \"shout\": 23, \"put\": 14, \"mt\": 12, \"goauche\": 2, \"oldpainting\": 2, \"vinyl\": 4, \"jazz\": 2, \"lounge\": 2, \"insecure\": 13, \"compete\": 7, \"choo\": 1, \"mine\": 8, \"level\": 24, \"miramar\": 1, \"shid\": 3, \"bos\": 31, \"notch\": 5, \"lemme\": 16, \"holler\": 1, \"losing\": 19, \"yardie\": 8, \"plant\": 5, \"gangster\": 6, \"gladys\": 1, \"bumpin\": 5, \"toss\": 4, \"waffle\": 4, \"hating\": 30, \"chalk\": 1, \"coffin\": 1, \"seat\": 27, \"rko\": 2, \"daiya\": 1, \"nagore\": 1, \"pleasure\": 5, \"penguin\": 4, \"collabs\": 1, \"mil\": 5, \"naira\": 1, \"booyyyyyy\": 1, \"lebron\": 22, \"indi\": 2, \"drew\": 1, \"card\": 25, \"brazilian\": 6, \"pulling\": 6, \"reg\": 6, \"memphis\": 3, \"tn\": 7, \"marijuana\": 4, \"jihadis\": 39, \"circulating\": 1, \"boko\": 1, \"haram\": 1, \"nigerian\": 3, \"pilot\": 7, \"captured\": 3, \"helicopter\": 5, \"referred\": 2, \"fact\": 66, \"android\": 44, \"ipad\": 41, \"xxx\": 43, \"fisting\": 1, \"fist\": 8, \"debate\": 11, \"latest\": 4, \"abu\": 5, \"yasser\": 1, \"totally\": 10, \"hajar\": 1, \"undergroundculture\": 1, \"heel\": 6, \"cardinal\": 6, \"standard\": 11, \"silver\": 6, \"tiger\": 6, \"anglo\": 9, \"saxon\": 4, \"protestant\": 1, \"alive\": 18, \"foreign\": 11, \"working\": 35, \"disrespect\": 9, \"fed\": 11, \"discover\": 5, \"flick\": 6, \"tongue\": 21, \"pinada\": 1, \"sleeping\": 13, \"suppose\": 21, \"wym\": 1, \"snowboarding\": 1, \"excited\": 18, \"speaking\": 17, \"temple\": 3, \"semester\": 2, \"paying\": 10, \"pocket\": 18, \"lmaoooooo\": 9, \"forcing\": 4, \"trap\": 22, \"funky\": 14, \"soft\": 22, \"trel\": 2, \"thad\": 1, \"castle\": 1, \"government\": 10, \"tyranny\": 1, \"upset\": 12, \"gish\": 1, \"dolla\": 4, \"sucky\": 2, \"retweet\": 15, \"address\": 11, \"miami\": 10, \"selling\": 19, \"jenny\": 4, \"settle\": 12, \"forrest\": 3, \"gump\": 3, \"tim\": 6, \"attitude\": 41, \"lhhatl\": 1, \"racism\": 10, \"lib\": 4, \"body\": 68, \"accept\": 13, \"easier\": 8, \"cemetery\": 2, \"leo\": 7, \"sox\": 20, \"deserve\": 22, \"redsox\": 3, \"liked\": 12, \"backup\": 3, \"state\": 46, \"competing\": 2, \"boston\": 5, \"cellar\": 1, \"caged\": 1, \"sang\": 5, \"mayaangelou\": 1, \"mute\": 4, \"knowing\": 19, \"deserves\": 10, \"oldyoung\": 2, \"german\": 4, \"milf\": 4, \"weight\": 17, \"calorie\": 3, \"entire\": 18, \"sharpie\": 3, \"spam\": 8, \"duh\": 12, \"obvious\": 5, \"mustash\": 1, \"itch\": 3, \"smoking\": 25, \"disgraceful\": 4, \"sir\": 10, \"embarrassment\": 1, \"support\": 32, \"sitting\": 15, \"slapping\": 8, \"correction\": 4, \"classy\": 12, \"dealing\": 4, \"raped\": 11, \"fuckkkk\": 3, \"closing\": 1, \"mmy\": 1, \"flavio\": 1, \"deuce\": 1, \"bucket\": 8, \"dan\": 4, \"gook\": 15, \"disconnected\": 1, \"shmediums\": 1, \"season\": 45, \"simulation\": 1, \"bluejays\": 3, \"oriole\": 4, \"algebra\": 4, \"awee\": 1, \"mets\": 7, \"superstar\": 1, \"pitcher\": 5, \"knicks\": 5, \"knickstape\": 1, \"stafford\": 3, \"megatron\": 2, \"fantasyfootballproblems\": 1, \"sweat\": 13, \"thas\": 2, \"otha\": 3, \"punishment\": 2, \"crime\": 9, \"instance\": 1, \"sacred\": 1, \"mustache\": 6, \"pink\": 24, \"liking\": 7, \"allergic\": 2, \"reaction\": 7, \"faction\": 1, \"si\": 10, \"jerk\": 6, \"continue\": 8, \"tip\": 24, \"pill\": 14, \"poppin\": 13, \"backkkk\": 1, \"cherokee\": 1, \"menace\": 3, \"society\": 6, \"reconnaissance\": 1, \"nose\": 19, \"bois\": 2, \"scally\": 15, \"chav\": 2, \"sockfetish\": 2, \"stinking\": 2, \"happiest\": 2, \"cockiest\": 1, \"understand\": 42, \"multiple\": 4, \"autopsy\": 1, \"officer\": 8, \"ayo\": 5, \"fam\": 26, \"hoser\": 7, \"trappin\": 2, \"hennessey\": 3, \"intimidate\": 1, \"mhm\": 1, \"limit\": 5, \"kunta\": 1, \"kintes\": 1, \"pointless\": 8, \"smfh\": 11, \"wayans\": 2, \"raaa\": 2, \"liquor\": 8, \"meeedd\": 1, \"sosa\": 9, \"aurora\": 2, \"bellos\": 1, \"dime\": 5, \"floor\": 15, \"gene\": 5, \"yoga\": 5, \"zhou\": 1, \"mi\": 14, \"layin\": 2, \"sm\": 1, \"busted\": 8, \"voter\": 3, \"voted\": 5, \"awkward\": 5, \"jose\": 3, \"ily\": 4, \"one\": 33, \"participating\": 3, \"purge\": 8, \"ihopeitssuposetobetonight\": 1, \"fuccn\": 2, \"frisbee\": 2, \"ve\": 6, \"inspiring\": 3, \"huge\": 23, \"crowd\": 10, \"tourist\": 1, \"meadow\": 1, \"rat\": 8, \"can\": 12, \"camera\": 16, \"gasping\": 1, \"flexing\": 3, \"workproblems\": 1, \"workflow\": 1, \"byebitch\": 1, \"notice\": 8, \"attempting\": 1, \"acknowledging\": 1, \"hairy\": 28, \"bag\": 50, \"filled\": 12, \"froze\": 4, \"funeral\": 4, \"unthawed\": 1, \"conclusion\": 2, \"lois\": 2, \"lerner\": 3, \"clumsy\": 1, \"wilma\": 1, \"jeanne\": 2, \"observational\": 1, \"skill\": 11, \"recognize\": 3, \"core\": 4, \"solving\": 2, \"neighbor\": 7, \"um\": 11, \"stage\": 16, \"tense\": 2, \"fuckedd\": 1, \"gave\": 52, \"diversion\": 1, \"chest\": 8, \"malnourished\": 1, \"instagram\": 48, \"lolol\": 4, \"allusion\": 1, \"niglet\": 7, \"bullet\": 14, \"tru\": 4, \"jean\": 12, \"reverend\": 1, \"missing\": 13, \"livin\": 6, \"follows\": 2, \"dictionary\": 3, \"jumping\": 4, \"bridge\": 5, \"sza\": 2, \"freckle\": 3, \"pizza\": 21, \"bored\": 11, \"el\": 9, \"kip\": 1, \"tokuda\": 1, \"niggerize\": 1, \"seattle\": 5, \"pd\": 1, \"po\": 7, \"replace\": 4, \"month\": 47, \"bullshittin\": 1, \"bevo\": 1, \"hockey\": 8, \"smack\": 27, \"mustard\": 5, \"avi\": 33, \"tit\": 21, \"epic\": 5, \"roll\": 32, \"tide\": 3, \"jeff\": 2, \"book\": 17, \"admits\": 4, \"beating\": 14, \"prisoner\": 1, \"apex\": 1, \"pamaj\": 2, \"bank\": 7, \"scrawny\": 2, \"pullz\": 1, \"buck\": 9, \"feud\": 1, \"member\": 9, \"horrible\": 12, \"answer\": 24, \"nope\": 28, \"definitely\": 23, \"weather\": 27, \"flirting\": 8, \"maybe\": 61, \"shiii\": 1, \"hypocritical\": 4, \"swaggot\": 1, \"ballin\": 7, \"awe\": 4, \"speed\": 5, \"sewing\": 1, \"requirement\": 3, \"presentable\": 1, \"isisfeminism\": 1, \"extreme\": 4, \"hardcore\": 3, \"kendrick\": 6, \"juicy\": 9, \"concerning\": 1, \"forwd\": 1, \"tomorrow\": 50, \"clingy\": 3, \"evaluation\": 1, \"madonna\": 3, \"ouija\": 2, \"eagle\": 12, \"worm\": 20, \"ctfuu\": 6, \"ride\": 43, \"unread\": 1, \"african\": 12, \"goshawk\": 1, \"accipiter\": 1, \"tachiro\": 1, \"prey\": 3, \"accipitridae\": 1, \"fou\": 1, \"bron\": 2, \"tore\": 1, \"acl\": 3, \"toughen\": 3, \"midwest\": 2, \"cutie\": 2, \"savage\": 13, \"affleck\": 1, \"refusing\": 1, \"cap\": 9, \"irritated\": 4, \"tx\": 8, \"enjoy\": 22, \"substitute\": 1, \"murda\": 3, \"series\": 10, \"ned\": 7, \"yost\": 3, \"passenger\": 2, \"dun\": 2, \"standing\": 15, \"charger\": 5, \"raider\": 5, \"boltupdoe\": 1, \"sniveling\": 1, \"embarrassed\": 2, \"meth\": 2, \"discrimination\": 1, \"bull\": 11, \"basketball\": 15, \"mosh\": 1, \"warrior\": 4, \"corie\": 1, \"latin\": 2, \"intrigue\": 2, \"feather\": 17, \"glass\": 22, \"scotch\": 1, \"foxnews\": 5, \"fair\": 9, \"balanced\": 1, \"liar\": 6, \"tail\": 8, \"student\": 12, \"loan\": 2, \"ppl\": 49, \"calles\": 1, \"meh\": 1, \"shrug\": 3, \"denied\": 1, \"birth\": 11, \"hobby\": 8, \"lobby\": 4, \"butthurt\": 3, \"verdict\": 1, \"james\": 18, \"titty\": 28, \"imposter\": 1, \"idol\": 2, \"described\": 1, \"saviour\": 1, \"israel\": 9, \"revelation\": 2, \"envious\": 1, \"link\": 12, \"bin\": 5, \"gotcha\": 2, \"deshawn\": 2, \"mac\": 9, \"matress\": 1, \"handsome\": 5, \"omfg\": 8, \"enjoying\": 3, \"sharing\": 12, \"shared\": 2, \"mentally\": 4, \"dating\": 13, \"tap\": 5, \"wigger\": 8, \"kick\": 34, \"mexican\": 25, \"sped\": 1, \"krispy\": 1, \"kreme\": 1, \"unpredictable\": 2, \"viagra\": 3, \"niagra\": 2, \"whiteculture\": 1, \"perfectly\": 6, \"pal\": 5, \"threat\": 11, \"apostate\": 1, \"kufar\": 1, \"cld\": 1, \"sword\": 1, \"islam\": 2, \"squeal\": 2, \"daniel\": 9, \"pearl\": 4, \"tk\": 3, \"bryan\": 4, \"hotel\": 3, \"og\": 4, \"aquatic\": 1, \"crewwww\": 1, \"sorcery\": 1, \"cycle\": 3, \"cherry\": 4, \"ca\": 12, \"boil\": 3, \"egg\": 15, \"broiler\": 1, \"easter\": 2, \"nfg\": 1, \"wge\": 1, \"findtheeggs\": 1, \"eggsareinherass\": 1, \"solid\": 8, \"guarantee\": 4, \"hav\": 4, \"choosin\": 9, \"abt\": 8, \"hired\": 4, \"legal\": 9, \"correspondent\": 1, \"cnn\": 4, \"nevertrustabitch\": 1, \"album\": 16, \"sister\": 39, \"ruby\": 1, \"bunga\": 2, \"memo\": 1, \"mercurian\": 1, \"retrograde\": 1, \"affecting\": 1, \"dykey\": 1, \"onlife\": 1, \"yal\": 8, \"lonnie\": 1, \"band\": 23, \"homies\": 11, \"mall\": 18, \"later\": 31, \"timer\": 1, \"map\": 3, \"distance\": 5, \"important\": 11, \"franch\": 1, \"heffa\": 1, \"heard\": 50, \"tortilla\": 2, \"romo\": 4, \"witten\": 1, \"sill\": 2, \"fly\": 36, \"smacked\": 4, \"protecttheanimals\": 1, \"shocking\": 1, \"classic\": 15, \"fairy\": 23, \"tale\": 9, \"bounce\": 6, \"logged\": 1, \"cincy\": 1, \"root\": 8, \"belong\": 10, \"stillcle\": 1, \"cleallday\": 1, \"gobrowns\": 2, \"ware\": 1, \"elite\": 5, \"gravity\": 2, \"sue\": 6, \"wasting\": 7, \"eyebrow\": 21, \"fleek\": 8, \"loyalty\": 8, \"incomplete\": 1, \"reek\": 3, \"lesbian\": 13, \"scissor\": 1, \"timber\": 2, \"stack\": 9, \"lemmie\": 1, \"dish\": 4, \"hoze\": 1, \"squad\": 14, \"builder\": 2, \"acquire\": 1, \"chase\": 16, \"headley\": 1, \"padre\": 2, \"yangervis\": 1, \"solarte\": 2, \"rafael\": 1, \"depaula\": 1, \"bend\": 6, \"lick\": 26, \"steady\": 7, \"choosing\": 5, \"tbt\": 11, \"ankle\": 8, \"destroying\": 4, \"breaking\": 14, \"ap\": 7, \"mass\": 8, \"coverage\": 3, \"wcvb\": 6, \"streaming\": 1, \"popped\": 10, \"champagne\": 5, \"snake\": 9, \"sub\": 14, \"crank\": 3, \"solution\": 5, \"wop\": 11, \"dp\": 1, \"penetration\": 1, \"regarding\": 3, \"receiver\": 1, \"fast\": 28, \"pas\": 46, \"amusing\": 3, \"summer\": 35, \"lmfaoooooo\": 4, \"famous\": 18, \"columbus\": 5, \"clown\": 13, \"texting\": 31, \"givin\": 4, \"burger\": 10, \"matt\": 6, \"reblogged\": 1, \"bless\": 10, \"panty\": 17, \"lancaster\": 1, \"golly\": 2, \"wompers\": 1, \"lyin\": 6, \"cheatin\": 3, \"scoundrel\": 1, \"republican\": 29, \"twink\": 1, \"groupie\": 6, \"focus\": 11, \"bitchhh\": 1, 